var json=
{
  [
    {
      "Column1": "10002",
      "بيانات الاصناف": "بلوزة قلب 2205",
      "Column4": 285
    },
    {
      "Column1": "10004",
      "بيانات الاصناف": "جاكت كارو 2503",
      "Column4": 350
    },
    {
      "Column1": "10005",
      "بيانات الاصناف": "جاكت جنزاري 2509",
      "Column4": 325
    },
    {
      "Column1": "10006",
      "بيانات الاصناف": "فستان مطرز 2707",
      "Column4": 330
    },
    {
      "Column1": "10007",
      "بيانات الاصناف": "بلوزة ترتر كتف 3206",
      "Column4": 335
    },
    {
      "Column1": "10008",
      "بيانات الاصناف": "بلوزة تريكو بناتي 8409",
      "Column4": 260
    },
    {
      "Column1": "10009",
      "بيانات الاصناف": "جاكت بناتي 8054",
      "Column4": 480
    },
    {
      "Column1": "10010",
      "بيانات الاصناف": "ترنج بناتي 4002قـ6,12,18شهر",
      "Column4": 240
    },
    {
      "Column1": "10011",
      "بيانات الاصناف": "ترنج بناتي 4059قـ3,4",
      "Column4": 275
    },
    {
      "Column1": "10012",
      "بيانات الاصناف": "سويت شيرت بناتي 4152",
      "Column4": 245
    },
    {
      "Column1": "10013",
      "بيانات الاصناف": "ترنج اولادي 3050قـ2,4",
      "Column4": 260
    },
    {
      "Column1": "10014",
      "بيانات الاصناف": "ترنج اولادي 3057قـ3",
      "Column4": 260
    },
    {
      "Column1": "10015",
      "بيانات الاصناف": "موديل 3120",
      "Column4": 320
    },
    {
      "Column1": "10016",
      "بيانات الاصناف": "بوكليت 91581",
      "Column4": 295
    },
    {
      "Column1": "10017",
      "بيانات الاصناف": "بوكليت 93421",
      "Column4": 295
    },
    {
      "Column1": "10018",
      "بيانات الاصناف": "بوكليت B66",
      "Column4": 250
    },
    {
      "Column1": "10019",
      "بيانات الاصناف": "بوكليت B67B",
      "Column4": 185
    },
    {
      "Column1": "10020",
      "بيانات الاصناف": "بوكليت B71",
      "Column4": 250
    },
    {
      "Column1": "10021",
      "بيانات الاصناف": "بوكليت B71B",
      "Column4": 250
    },
    {
      "Column1": "10022",
      "بيانات الاصناف": "سويت شيرت S106B",
      "Column4": 325
    },
    {
      "Column1": "10023",
      "بيانات الاصناف": "سويت شيرت S106M",
      "Column4": 345
    },
    {
      "Column1": "10024",
      "بيانات الاصناف": "سويت شيرت S118B",
      "Column4": 195
    },
    {
      "Column1": "10025",
      "بيانات الاصناف": "طقم كابيشو مرعبين 2-7 موف B1012",
      "Column4": 235
    },
    {
      "Column1": "10026",
      "بيانات الاصناف": "طقم كابيشو سبايدر 2 كحلي B1013",
      "Column4": 235
    },
    {
      "Column1": "10027",
      "بيانات الاصناف": "طقم كابيشو سبايدر 2-7 شانية B1014",
      "Column4": 235
    },
    {
      "Column1": "10028",
      "بيانات الاصناف": "طقم كابيشو باتمان 8-13كحلي B1066",
      "Column4": 290
    },
    {
      "Column1": "10029",
      "بيانات الاصناف": "طقم كابيشو ليتل ستار 2-7 G10104",
      "Column4": 235
    },
    {
      "Column1": "10030",
      "بيانات الاصناف": "طقم كابيشو ليدي 8.9.10.11 شانية G10152",
      "Column4": 290
    },
    {
      "Column1": "10031",
      "بيانات الاصناف": "طقم كابيشو ليدي 8-11 تركواز G10153",
      "Column4": 290
    },
    {
      "Column1": "10032",
      "بيانات الاصناف": "طقم كابيشو لاف 8-13 روز G10156",
      "Column4": 290
    },
    {
      "Column1": "10033",
      "بيانات الاصناف": "طقم كابيشو لاف 8-13 شانية B10157",
      "Column4": 290
    },
    {
      "Column1": "10034",
      "بيانات الاصناف": "طقم كابيشو توتابيل 2,7 روز G10101",
      "Column4": 235
    },
    {
      "Column1": "10035",
      "بيانات الاصناف": "طقم رواند مارفل 2 شانية B1021",
      "Column4": 235
    },
    {
      "Column1": "10036",
      "بيانات الاصناف": "طقم رواند مارفل 2 كحلي B1022",
      "Column4": 235
    },
    {
      "Column1": "10037",
      "بيانات الاصناف": "طقم رواند دويت 8-13 شانية B10100",
      "Column4": 290
    },
    {
      "Column1": "10038",
      "بيانات الاصناف": "طقم رواند دويت 8-13 جنزاري B10101",
      "Column4": 290
    },
    {
      "Column1": "10039",
      "بيانات الاصناف": "طقم رواند يونيكورن 2 ,10عنابيG10136",
      "Column4": 235
    },
    {
      "Column1": "10040",
      "بيانات الاصناف": "طقم رواند تشيل اوت 10 تركوازG10201",
      "Column4": 290
    },
    {
      "Column1": "10041",
      "بيانات الاصناف": "طقم رواند يونيكورن 9,10 فوشياG10210",
      "Column4": 290
    },
    {
      "Column1": "10042",
      "بيانات الاصناف": "طقم رواند يونيكورن 10 عنابيG10212",
      "Column4": 290
    },
    {
      "Column1": "10043",
      "بيانات الاصناف": "سالوبيت اولادي مقلم 4226",
      "Column4": 250
    },
    {
      "Column1": "10044",
      "بيانات الاصناف": "سويت شيرت اولادي 5207",
      "Column4": 190
    },
    {
      "Column1": "10045",
      "بيانات الاصناف": "افرول اولادي 4224",
      "Column4": 225
    },
    {
      "Column1": "10046",
      "بيانات الاصناف": "سويت شيرت بناتي 5204",
      "Column4": 225
    },
    {
      "Column1": "10047",
      "بيانات الاصناف": "سويت شيرت بناتي365",
      "Column4": 290
    },
    {
      "Column1": "10048",
      "بيانات الاصناف": "سويت شيرت بناتي 209",
      "Column4": 340
    },
    {
      "Column1": "10049",
      "بيانات الاصناف": "سويت شيرت بناتي 205",
      "Column4": 340
    },
    {
      "Column1": "10050",
      "بيانات الاصناف": "سويت شيرت بناتي  363",
      "Column4": 390
    },
    {
      "Column1": "10051",
      "بيانات الاصناف": " سويت شيرت بناتي 210",
      "Column4": 330
    },
    {
      "Column1": "10052",
      "بيانات الاصناف": "سويت شيرت بناتي  107",
      "Column4": 275
    },
    {
      "Column1": "10053",
      "بيانات الاصناف": "سويت شيرت بناتي 101",
      "Column4": 275
    },
    {
      "Column1": "10054",
      "بيانات الاصناف": "سويت شيرت بناتي 104",
      "Column4": 290
    },
    {
      "Column1": "10055",
      "بيانات الاصناف": "سويت شيرت بناتي 200",
      "Column4": 390
    },
    {
      "Column1": "10056",
      "بيانات الاصناف": "سويت شيرت بناتي 5307",
      "Column4": 395
    },
    {
      "Column1": "10057",
      "بيانات الاصناف": "جاكت 3375",
      "Column4": 350
    },
    {
      "Column1": "10058",
      "بيانات الاصناف": "جاكت 3470",
      "Column4": 490
    },
    {
      "Column1": "10059",
      "بيانات الاصناف": "جاكت 3570",
      "Column4": 400
    },
    {
      "Column1": "10061",
      "بيانات الاصناف": "توينز جيب جكار 901613",
      "Column4": 320
    },
    {
      "Column1": "10062",
      "بيانات الاصناف": "شميز سادة 988888ابيض",
      "Column4": 130
    },
    {
      "Column1": "10063",
      "بيانات الاصناف": "بلوفر شرارشيب صدر 901624",
      "Column4": 300
    },
    {
      "Column1": "10064",
      "بيانات الاصناف": "جاكت صدر ياقة فرو 901645",
      "Column4": 330
    },
    {
      "Column1": "10065",
      "بيانات الاصناف": "بلوفر بادج LOVE901669",
      "Column4": 280
    },
    {
      "Column1": "10066",
      "بيانات الاصناف": "بلوفر مونس yes ترتر 901727",
      "Column4": 285
    },
    {
      "Column1": "10067",
      "بيانات الاصناف": "بدي بادج 901731",
      "Column4": 200
    },
    {
      "Column1": "10068",
      "بيانات الاصناف": "توينز بلوفر عروسة 901740",
      "Column4": 250
    },
    {
      "Column1": "10069",
      "بيانات الاصناف": "جيليه صدر فرو سوسته 18620",
      "Column4": 350
    },
    {
      "Column1": "10070",
      "بيانات الاصناف": "بنطلون ليكرا 18960",
      "Column4": 160
    },
    {
      "Column1": "10071",
      "بيانات الاصناف": "جاكيت لينكس 901696",
      "Column4": 400
    },
    {
      "Column1": "10072",
      "بيانات الاصناف": "جاكيت بروف 2 صدر 18-011",
      "Column4": 420
    },
    {
      "Column1": "10073",
      "بيانات الاصناف": "بلوفر V كم ترتر- 901678",
      "Column4": 280
    },
    {
      "Column1": "10074",
      "بيانات الاصناف": "جاكيت 122125",
      "Column4": 260
    },
    {
      "Column1": "10075",
      "بيانات الاصناف": "تيشيرت 122153",
      "Column4": 200
    },
    {
      "Column1": "10076",
      "بيانات الاصناف": "بيجاما  صبياني 122140قـ2,3,4",
      "Column4": 345
    },
    {
      "Column1": "10077",
      "بيانات الاصناف": "ترنج بناتي 112130قـ2-3",
      "Column4": 280
    },
    {
      "Column1": "10078",
      "بيانات الاصناف": "تيشيرت 222103",
      "Column4": 240
    },
    {
      "Column1": "10079",
      "بيانات الاصناف": "تيشرت 222102",
      "Column4": 240
    },
    {
      "Column1": "10080",
      "بيانات الاصناف": "تيشرت 222104",
      "Column4": 240
    },
    {
      "Column1": "10081",
      "بيانات الاصناف": "بيجامة 222110",
      "Column4": 365
    },
    {
      "Column1": "10082",
      "بيانات الاصناف": "تيشرت بناتي 212137",
      "Column4": 290
    },
    {
      "Column1": "10083",
      "بيانات الاصناف": "بيجاما 1212121 قـ7",
      "Column4": 360
    },
    {
      "Column1": "10084",
      "بيانات الاصناف": "بيجاما بناتي 212120",
      "Column4": 350
    },
    {
      "Column1": "10085",
      "بيانات الاصناف": " تيشرت بناتي212123",
      "Column4": 240
    },
    {
      "Column1": "10086",
      "بيانات الاصناف": "تيشرت 212129",
      "Column4": 255
    },
    {
      "Column1": "10087",
      "بيانات الاصناف": "بنطلون اولادي ميلتون 2105قـ6-8",
      "Column4": 200
    },
    {
      "Column1": "10088",
      "بيانات الاصناف": "تيشرت 212128",
      "Column4": 255
    },
    {
      "Column1": "10089",
      "بيانات الاصناف": "بلوزة بناتي 212138",
      "Column4": 280
    },
    {
      "Column1": "10090",
      "بيانات الاصناف": "نيشرت بناتي 212141",
      "Column4": 275
    },
    {
      "Column1": "10091",
      "بيانات الاصناف": "بيجاما 112172قـ4",
      "Column4": 325
    },
    {
      "Column1": "10092",
      "بيانات الاصناف": "بيجاما 112190",
      "Column4": 335
    },
    {
      "Column1": "10093",
      "بيانات الاصناف": "سالوبيت اولادي 4302",
      "Column4": 160
    },
    {
      "Column1": "10094",
      "بيانات الاصناف": "جوانتي 76520",
      "Column4": 30
    },
    {
      "Column1": "10095",
      "بيانات الاصناف": "جوانتي 76532",
      "Column4": 25
    },
    {
      "Column1": "10096",
      "بيانات الاصناف": "ايس كاب 02",
      "Column4": 30
    },
    {
      "Column1": "10097",
      "بيانات الاصناف": "ايس كاب 1033",
      "Column4": 40
    },
    {
      "Column1": "10098",
      "بيانات الاصناف": "ايس كاب 1013",
      "Column4": 35
    },
    {
      "Column1": "10099",
      "بيانات الاصناف": "ايس كاب 1095",
      "Column4": 40
    },
    {
      "Column1": "10100",
      "بيانات الاصناف": "ايس كاب 1009",
      "Column4": 30
    },
    {
      "Column1": "10101",
      "بيانات الاصناف": "ايس كاب 10142",
      "Column4": 35
    },
    {
      "Column1": "10102",
      "بيانات الاصناف": "جوانتي 5353",
      "Column4": 30
    },
    {
      "Column1": "10103",
      "بيانات الاصناف": "جوانتي 3521",
      "Column4": 25
    },
    {
      "Column1": "10104",
      "بيانات الاصناف": "ايس كاب 1041",
      "Column4": 45
    },
    {
      "Column1": "10105",
      "بيانات الاصناف": "ايس كاب 10401",
      "Column4": 40
    },
    {
      "Column1": "10106",
      "بيانات الاصناف": "بلوفر مربع 901714",
      "Column4": 300
    },
    {
      "Column1": "10107",
      "بيانات الاصناف": "بنطلون بناتي كارو 3324",
      "Column4": 190
    },
    {
      "Column1": "10108",
      "بيانات الاصناف": "بنطلون ليجن بناتي 3193قـ12-13-14",
      "Column4": 245
    },
    {
      "Column1": "10109",
      "بيانات الاصناف": "ترنج 20412",
      "Column4": 320
    },
    {
      "Column1": "10110",
      "بيانات الاصناف": "ترنج 20506",
      "Column4": 355
    },
    {
      "Column1": "10111",
      "بيانات الاصناف": "bella 20215",
      "Column4": 200
    },
    {
      "Column1": "10112",
      "بيانات الاصناف": "bella 20810",
      "Column4": 200
    },
    {
      "Column1": "10113",
      "بيانات الاصناف": "bella 20305",
      "Column4": 225
    },
    {
      "Column1": "10114",
      "بيانات الاصناف": "bella 20214",
      "Column4": 200
    },
    {
      "Column1": "10115",
      "بيانات الاصناف": "bella 20201",
      "Column4": 215
    },
    {
      "Column1": "10116",
      "بيانات الاصناف": "jacket 3566",
      "Column4": 495
    },
    {
      "Column1": "10117",
      "بيانات الاصناف": "jacket 3568",
      "Column4": 520
    },
    {
      "Column1": "10118",
      "بيانات الاصناف": "jacket 3460",
      "Column4": 450
    },
    {
      "Column1": "10119",
      "بيانات الاصناف": "jacket 3461",
      "Column4": 440
    },
    {
      "Column1": "10121",
      "بيانات الاصناف": "jacket 3564",
      "Column4": 500
    },
    {
      "Column1": "10122",
      "بيانات الاصناف": "بلوزة 2208",
      "Column4": 270
    },
    {
      "Column1": "10123",
      "بيانات الاصناف": "بلوزة 2240",
      "Column4": 280
    },
    {
      "Column1": "10124",
      "بيانات الاصناف": "جاكت 2513",
      "Column4": 450
    },
    {
      "Column1": "10125",
      "بيانات الاصناف": "جاكت 2516",
      "Column4": 400
    },
    {
      "Column1": "10126",
      "بيانات الاصناف": "جاكيت 2521",
      "Column4": 370
    },
    {
      "Column1": "10127",
      "بيانات الاصناف": "جاكت ميلتون 3433",
      "Column4": 550
    },
    {
      "Column1": "10128",
      "بيانات الاصناف": "سويت شيرت 8228",
      "Column4": 290
    },
    {
      "Column1": "10129",
      "بيانات الاصناف": "جاكيت 8078",
      "Column4": 430
    },
    {
      "Column1": "10130",
      "بيانات الاصناف": "سويت شيرت 20230",
      "Column4": 200
    },
    {
      "Column1": "10131",
      "بيانات الاصناف": "سويت شيرت 20235",
      "Column4": 210
    },
    {
      "Column1": "10132",
      "بيانات الاصناف": "جاكت قط منقط 20701",
      "Column4": 290
    },
    {
      "Column1": "10133",
      "بيانات الاصناف": "ترنج بناتي 4065قـ1,2",
      "Column4": 235
    },
    {
      "Column1": "10134",
      "بيانات الاصناف": "نرنج 3003قـ6,18 شهر",
      "Column4": 245
    },
    {
      "Column1": "10135",
      "بيانات الاصناف": "تيشرت بناتي 12003",
      "Column4": 235
    },
    {
      "Column1": "10136",
      "بيانات الاصناف": "204 عليا وعلي",
      "Column4": 430
    },
    {
      "Column1": "10137",
      "بيانات الاصناف": " عليا وعلي 333",
      "Column4": 385
    },
    {
      "Column1": "10138",
      "بيانات الاصناف": " عليا وعلي 105",
      "Column4": 275
    },
    {
      "Column1": "10139",
      "بيانات الاصناف": "عليا وعلي 320",
      "Column4": 395
    },
    {
      "Column1": "10140",
      "بيانات الاصناف": "عليا وعلي 355",
      "Column4": 395
    },
    {
      "Column1": "10141",
      "بيانات الاصناف": "عليا وعلي 325",
      "Column4": 395
    },
    {
      "Column1": "10142",
      "بيانات الاصناف": "عليا وعلي 208",
      "Column4": 395
    },
    {
      "Column1": "10143",
      "بيانات الاصناف": "bella 20313",
      "Column4": 225
    },
    {
      "Column1": "10144",
      "بيانات الاصناف": "bella 20323",
      "Column4": 225
    },
    {
      "Column1": "10145",
      "بيانات الاصناف": "bella 20244",
      "Column4": 200
    },
    {
      "Column1": "10146",
      "بيانات الاصناف": "bella 20806",
      "Column4": 170
    },
    {
      "Column1": "10147",
      "بيانات الاصناف": "bella 20803",
      "Column4": 170
    },
    {
      "Column1": "10148",
      "بيانات الاصناف": "bella 20230",
      "Column4": 200
    },
    {
      "Column1": "10149",
      "بيانات الاصناف": "bella 20229",
      "Column4": 210
    },
    {
      "Column1": "10150",
      "بيانات الاصناف": "bella 20334",
      "Column4": 200
    },
    {
      "Column1": "10151",
      "بيانات الاصناف": "bella 20802",
      "Column4": 190
    },
    {
      "Column1": "10152",
      "بيانات الاصناف": "bella 20322",
      "Column4": 225
    },
    {
      "Column1": "10154",
      "بيانات الاصناف": "فيست p910",
      "Column4": 450
    },
    {
      "Column1": "10155",
      "بيانات الاصناف": "فيست 513",
      "Column4": 375
    },
    {
      "Column1": "10156",
      "بيانات الاصناف": "كولون ابيض 302قـ 10",
      "Column4": 55
    },
    {
      "Column1": "10157",
      "بيانات الاصناف": "كولون قطن الوان قطة",
      "Column4": 55
    },
    {
      "Column1": "10158",
      "بيانات الاصناف": "  كولون ابيض 401قـ BB",
      "Column4": 50
    },
    {
      "Column1": "10159",
      "بيانات الاصناف": "سويت شيرت3288",
      "Column4": 350
    },
    {
      "Column1": "10160",
      "بيانات الاصناف": "سويت شيرت 3324",
      "Column4": 370
    },
    {
      "Column1": "10161",
      "بيانات الاصناف": "جاكت ميلتون 3434",
      "Column4": 420
    },
    {
      "Column1": "10162",
      "بيانات الاصناف": "كوتشي كحلي RC049\/2",
      "Column4": 130
    },
    {
      "Column1": "10163",
      "بيانات الاصناف": "كوتشي روز RCO049\/4",
      "Column4": 130
    },
    {
      "Column1": "10164",
      "بيانات الاصناف": "كوتشي روز رمادي RT05\/17",
      "Column4": 130
    },
    {
      "Column1": "10165",
      "بيانات الاصناف": "كوتشي بني RC007",
      "Column4": 130
    },
    {
      "Column1": "10166",
      "بيانات الاصناف": "كوتشي هافان RC024",
      "Column4": 130
    },
    {
      "Column1": "10167",
      "بيانات الاصناف": "كوتشي اسود RC041\/1",
      "Column4": 130
    },
    {
      "Column1": "10168",
      "بيانات الاصناف": "بنتاكور ميلون 2302 جينزي مقاس 10",
      "Column4": 160
    },
    {
      "Column1": "10169",
      "بيانات الاصناف": "بنتاكور ميلون 2302 جينزي مقاس 8",
      "Column4": 160
    },
    {
      "Column1": "10170",
      "بيانات الاصناف": "بنتاكور ميلون 2254 بتنجاني مقاس 10",
      "Column4": 150
    },
    {
      "Column1": "10171",
      "بيانات الاصناف": "بنتاكور ميلون 2254 بتنجاني مقاس 12",
      "Column4": 150
    },
    {
      "Column1": "10172",
      "بيانات الاصناف": "بنتاكور ميلون 2254 بتنجاني مقاس 6",
      "Column4": 150
    },
    {
      "Column1": "10173",
      "بيانات الاصناف": "بنتاكور ميلون 2254 بتنجاني مقاس 8",
      "Column4": 150
    },
    {
      "Column1": "10174",
      "بيانات الاصناف": "بنتاكور ميلون 2254 بتنجاني مقاس 4",
      "Column4": 150
    },
    {
      "Column1": "10175",
      "بيانات الاصناف": "بنتاكور ميلون 2254 بتنجاني مقاس 2",
      "Column4": 150
    },
    {
      "Column1": "10176",
      "بيانات الاصناف": "شورت بيبي 2450 اولادي",
      "Column4": 165
    },
    {
      "Column1": "10177",
      "بيانات الاصناف": "شورت 2451 اولادي",
      "Column4": 180
    },
    {
      "Column1": "10178",
      "بيانات الاصناف": "شورت بناتي 6622 ازرق فاتح مقاس 1",
      "Column4": 165
    },
    {
      "Column1": "10179",
      "بيانات الاصناف": "شورت بناتي 6622 ازرق فاتح مقاس 2",
      "Column4": 165
    },
    {
      "Column1": "10180",
      "بيانات الاصناف": "شورت بناتي 6622 ازرق فاتح مقاس 5",
      "Column4": 165
    },
    {
      "Column1": "10181",
      "بيانات الاصناف": "شورت بناتي 6622 ازرق فاتح مقاس 3",
      "Column4": 165
    },
    {
      "Column1": "10182",
      "بيانات الاصناف": "شورت بناتي 6622 ازرق فاتح مقاس 6",
      "Column4": 165
    },
    {
      "Column1": "10183",
      "بيانات الاصناف": "شورت بناتي 6622 ازرق غامق استريس مقاس 1",
      "Column4": 165
    },
    {
      "Column1": "10184",
      "بيانات الاصناف": "بنتاكور محير ولادي 2437 مقاس 13",
      "Column4": 210
    },
    {
      "Column1": "10185",
      "بيانات الاصناف": "بنتاكور محير ولادي 2437 مقاس 14",
      "Column4": 210
    },
    {
      "Column1": "10186",
      "بيانات الاصناف": "بنتاكور محير ولادي 2437 مقاس 12",
      "Column4": 210
    },
    {
      "Column1": "10187",
      "بيانات الاصناف": " بنتاكور 2435 ولادي مقاس 9",
      "Column4": 190
    },
    {
      "Column1": "10188",
      "بيانات الاصناف": " بنتاكور 2435 ولادي مقاس 7",
      "Column4": 190
    },
    {
      "Column1": "10189",
      "بيانات الاصناف": " بنتاكور 2435 ولادي مقاس 11",
      "Column4": 190
    },
    {
      "Column1": "10190",
      "بيانات الاصناف": " بنتاكور 2435 ولادي ازرق غامق مقاس 11",
      "Column4": 190
    },
    {
      "Column1": "10191",
      "بيانات الاصناف": " بنتاكور 2435 ولادي ازرق غامق مقاس 8",
      "Column4": 190
    },
    {
      "Column1": "10192",
      "بيانات الاصناف": " بنتاكور 2435 ولادي ازرق غامق مقاس 10",
      "Column4": 190
    },
    {
      "Column1": "10193",
      "بيانات الاصناف": "شورت تطريز وردة غامق 5055",
      "Column4": 150
    },
    {
      "Column1": "10194",
      "بيانات الاصناف": "شورت جينز بناتي فاتح 5044",
      "Column4": 160
    },
    {
      "Column1": "10195",
      "بيانات الاصناف": "شورت جينز بناتي غامق 5044",
      "Column4": 160
    },
    {
      "Column1": "10196",
      "بيانات الاصناف": "شورت تطريز فاتح 5054",
      "Column4": 165
    },
    {
      "Column1": "10197",
      "بيانات الاصناف": "شورت تطريز غامق 5054",
      "Column4": 165
    },
    {
      "Column1": "10198",
      "بيانات الاصناف": "شورت تطريز غامق 5053",
      "Column4": 170
    },
    {
      "Column1": "10199",
      "بيانات الاصناف": "شورت تطريز فاتح 5039",
      "Column4": 150
    },
    {
      "Column1": "10200",
      "بيانات الاصناف": "شورت ابليك مقاس 2",
      "Column4": 200
    },
    {
      "Column1": "10201",
      "بيانات الاصناف": "شورت ابليك مقاس 4-12",
      "Column4": 165
    },
    {
      "Column1": "10202",
      "بيانات الاصناف": "شورت ابليك مقاس 10",
      "Column4": 200
    },
    {
      "Column1": "10203",
      "بيانات الاصناف": "شورت ابليك مقاس 12",
      "Column4": 200
    },
    {
      "Column1": "10204",
      "بيانات الاصناف": "بنتاكور بقلاب 90901",
      "Column4": 200
    },
    {
      "Column1": "10205",
      "بيانات الاصناف": "برمودا فرونس 1913 مقاس 12",
      "Column4": 180
    },
    {
      "Column1": "10206",
      "بيانات الاصناف": "برمودا فرونس 1913 مقاس 8",
      "Column4": 180
    },
    {
      "Column1": "10207",
      "بيانات الاصناف": "برمودا فرونس 1913 مقاس 10",
      "Column4": 180
    },
    {
      "Column1": "10208",
      "بيانات الاصناف": "برمودا فرونس اسود 1913 مقاس 2",
      "Column4": 180
    },
    {
      "Column1": "10209",
      "بيانات الاصناف": "برمودا فرونس اسود 1913 مقاس 8",
      "Column4": 180
    },
    {
      "Column1": "10210",
      "بيانات الاصناف": "برمودا فرونس اسود 1913 مقاس 4",
      "Column4": 180
    },
    {
      "Column1": "10211",
      "بيانات الاصناف": "برمودا فرونس اسود 1913 مقاس 6",
      "Column4": 180
    },
    {
      "Column1": "10212",
      "بيانات الاصناف": "برمودا فرونس اسود 1913 مقاس 10",
      "Column4": 180
    },
    {
      "Column1": "10213",
      "بيانات الاصناف": "برمودا فرونس اسود 1913 مقاس 12",
      "Column4": 180
    },
    {
      "Column1": "10214",
      "بيانات الاصناف": "بنتاكور بقلاب 90900 بطيخي مقاس 14",
      "Column4": 200
    },
    {
      "Column1": "10215",
      "بيانات الاصناف": "بنتاكور بقلاب 90900 بطيخي مقاس 4",
      "Column4": 200
    },
    {
      "Column1": "10216",
      "بيانات الاصناف": "بنتاكور بقلاب 90900 بطيخي مقاس 12",
      "Column4": 200
    },
    {
      "Column1": "10217",
      "بيانات الاصناف": "بنتاكور بقلاب 90900 بطيخي مقاس 2",
      "Column4": 200
    },
    {
      "Column1": "10218",
      "بيانات الاصناف": "بنتاكور بقلاب 90900 بطيخي مقاس 6",
      "Column4": 200
    },
    {
      "Column1": "10221",
      "بيانات الاصناف": "بنطلون ذهبي 100661 مقاس 2-14",
      "Column4": 200
    },
    {
      "Column1": "10223",
      "بيانات الاصناف": "بنطلون ذهبي 100661 مقاس 14",
      "Column4": 200
    },
    {
      "Column1": "10225",
      "بيانات الاصناف": "شورت تطريز ورد ابيض 5175",
      "Column4": 190
    },
    {
      "Column1": "10226",
      "بيانات الاصناف": "بنتكور جنيز تقطيع 90700",
      "Column4": 200
    },
    {
      "Column1": "10227",
      "بيانات الاصناف": "شورت جبردين 5033",
      "Column4": 175
    },
    {
      "Column1": "10228",
      "بيانات الاصناف": " بنتاكور بقلاب اخضر 90900",
      "Column4": 225
    },
    {
      "Column1": "10229",
      "بيانات الاصناف": "بنتاكور 7048 اسود ",
      "Column4": 230
    },
    {
      "Column1": "10230",
      "بيانات الاصناف": "شورت تطريز فاتح 5053",
      "Column4": 170
    },
    {
      "Column1": "10231",
      "بيانات الاصناف": "شورت تطريز غامق 5039",
      "Column4": 150
    },
    {
      "Column1": "10232",
      "بيانات الاصناف": "بنطلون بينو ملون 1059",
      "Column4": 195
    },
    {
      "Column1": "10233",
      "بيانات الاصناف": " بنتاكور 2435 ولادي مقاس 6",
      "Column4": 190
    },
    {
      "Column1": "10234",
      "بيانات الاصناف": " بنتاكور 2461 ولادي بيج",
      "Column4": 190
    },
    {
      "Column1": "10235",
      "بيانات الاصناف": "برمودا أولادي 113",
      "Column4": 195
    },
    {
      "Column1": "10236",
      "بيانات الاصناف": "شورت طويل تقطيع 7008",
      "Column4": 195
    },
    {
      "Column1": "10237",
      "بيانات الاصناف": "بنطلون بينو ملون 1059بيج",
      "Column4": 190
    },
    {
      "Column1": "10238",
      "بيانات الاصناف": "شورت باجي S5 اورنج اولادي",
      "Column4": 150
    },
    {
      "Column1": "10239",
      "بيانات الاصناف": "شورت باجي S5 اصفر اولادي",
      "Column4": 150
    },
    {
      "Column1": "10240",
      "بيانات الاصناف": "شورت جبردين بحزام اورنج 21312",
      "Column4": 170
    },
    {
      "Column1": "10241",
      "بيانات الاصناف": "شورت 6666 أخضر",
      "Column4": 155
    },
    {
      "Column1": "10242",
      "بيانات الاصناف": "بنتاكور 167 بيج اولادي",
      "Column4": 170
    },
    {
      "Column1": "10243",
      "بيانات الاصناف": "شورت طويل جنزري 7042",
      "Column4": 210
    },
    {
      "Column1": "10244",
      "بيانات الاصناف": "بنتاكور 167 جيري اولادي",
      "Column4": 170
    },
    {
      "Column1": "10245",
      "بيانات الاصناف": "شورت جينز 23953 مقاس 5-6",
      "Column4": 145
    },
    {
      "Column1": "10246",
      "بيانات الاصناف": "شورت جينز 23953 مقاس 6-7",
      "Column4": 145
    },
    {
      "Column1": "10247",
      "بيانات الاصناف": "شورت جينز 23953 مقاس 8-9",
      "Column4": 145
    },
    {
      "Column1": "10248",
      "بيانات الاصناف": "شورت جينز 23953 مقاس 2-3",
      "Column4": 145
    },
    {
      "Column1": "10249",
      "بيانات الاصناف": "شورت جينز 23953 مقاس 4-5",
      "Column4": 145
    },
    {
      "Column1": "10250",
      "بيانات الاصناف": "شورت جينز 23953 مقاس 7-8",
      "Column4": 145
    },
    {
      "Column1": "10251",
      "بيانات الاصناف": "ينتاكور جبردين بيج 1952",
      "Column4": 200
    },
    {
      "Column1": "10252",
      "بيانات الاصناف": "فانلة حماله داخلي 12-18كرانيش409",
      "Column4": 22
    },
    {
      "Column1": "10253",
      "بيانات الاصناف": "فانلة حماله داخلي 0-3كرانيش409",
      "Column4": 20
    },
    {
      "Column1": "10254",
      "بيانات الاصناف": "فانلة حماله الوان انترلوك 521مقاس 8",
      "Column4": 32
    },
    {
      "Column1": "10255",
      "بيانات الاصناف": "فانلة حماله الوان انترلوك 521 مقاس 4",
      "Column4": 30
    },
    {
      "Column1": "10256",
      "بيانات الاصناف": "سالوبيت داخلي الوان 522 مقاس 0-3",
      "Column4": 30
    },
    {
      "Column1": "10257",
      "بيانات الاصناف": "فانلة حماله الوان انترلوك 521 مقاس 6",
      "Column4": 31
    },
    {
      "Column1": "10258",
      "بيانات الاصناف": "ليجن ون تو تويلف شانية471 مقاس6",
      "Column4": 55
    },
    {
      "Column1": "10259",
      "بيانات الاصناف": "ليجن ون تو تويلف 471اوف وايت مقاس2",
      "Column4": 55
    },
    {
      "Column1": "10260",
      "بيانات الاصناف": "ليجن ون تو تويلف شانية471 مقاس8",
      "Column4": 55
    },
    {
      "Column1": "10261",
      "بيانات الاصناف": "ليجن ون تو تويلف شانية471 مقاس2",
      "Column4": 55
    },
    {
      "Column1": "10262",
      "بيانات الاصناف": "ليجن ون تو تويلف شانية471 مقاس10",
      "Column4": 55
    },
    {
      "Column1": "10263",
      "بيانات الاصناف": "ليجن ون تو تويلف 471اوف وايت مقاس8",
      "Column4": 55
    },
    {
      "Column1": "10264",
      "بيانات الاصناف": "ليجن ون تو تويلف 471اوف وايت مقاس6",
      "Column4": 55
    },
    {
      "Column1": "10265",
      "بيانات الاصناف": "ليجن ون تو تويلف 114اورنج مقاس6",
      "Column4": 55
    },
    {
      "Column1": "10266",
      "بيانات الاصناف": "ليجن ون تو تويلف 114اورنج مقاس2",
      "Column4": 55
    },
    {
      "Column1": "10267",
      "بيانات الاصناف": "ليجن ون تو تويلف 101اسود مقاس2",
      "Column4": 55
    },
    {
      "Column1": "10268",
      "بيانات الاصناف": "فانلة حماله الوان 601انترلوك 18-24",
      "Column4": 26
    },
    {
      "Column1": "10269",
      "بيانات الاصناف": "فانلة حماله الوان 601انترلوك 12-18",
      "Column4": 25
    },
    {
      "Column1": "10270",
      "بيانات الاصناف": "فانلة حماله الوان 601انترلوك 2",
      "Column4": 29
    },
    {
      "Column1": "10271",
      "بيانات الاصناف": "فانلة كت الوان 621 انترلوك 024",
      "Column4": 24
    },
    {
      "Column1": "10272",
      "بيانات الاصناف": "فانلة حمالة الوان 601 انترلوك 6-12",
      "Column4": 24
    },
    {
      "Column1": "10273",
      "بيانات الاصناف": "فانلة حمالة الوان 601 انترلوك 0-3",
      "Column4": 22
    },
    {
      "Column1": "10274",
      "بيانات الاصناف": "فانلة كت الوان 621 انترلوك 012",
      "Column4": 22
    },
    {
      "Column1": "10275",
      "بيانات الاصناف": "فانلة كت الوان 621 انترلوك 018",
      "Column4": 23
    },
    {
      "Column1": "10276",
      "بيانات الاصناف": "سالوبيت راند كت 521الوان 6-12",
      "Column4": 32
    },
    {
      "Column1": "10277",
      "بيانات الاصناف": "سالوبيت راند كت 521الوان 3-6",
      "Column4": 31
    },
    {
      "Column1": "10278",
      "بيانات الاصناف": "فانلة حمالة563 كرانيش 0-3",
      "Column4": 20
    },
    {
      "Column1": "10279",
      "بيانات الاصناف": "فانلة حماله داخلي 3-6كرانيش409",
      "Column4": 21
    },
    {
      "Column1": "10280",
      "بيانات الاصناف": "فانلة كت565 مطرزه 2566",
      "Column4": 21
    },
    {
      "Column1": "10281",
      "بيانات الاصناف": "فانلة حماله 601الوان انترلوك3-6",
      "Column4": 23
    },
    {
      "Column1": "10283",
      "بيانات الاصناف": "فانلة كت الوان 621 انترلوك 06",
      "Column4": 21
    },
    {
      "Column1": "10284",
      "بيانات الاصناف": "فانلة داخلية كت 1401ابيض 108. جونيور 03",
      "Column4": 27
    },
    {
      "Column1": "10285",
      "بيانات الاصناف": "فانلة داخلية كت 1401ابيض 108 جونيور 06",
      "Column4": 27
    },
    {
      "Column1": "10286",
      "بيانات الاصناف": "فانلة كت مطرزه 2566"
    },
    {
      "Column1": "10287",
      "بيانات الاصناف": "فانلة كت 0-3 مطرزه 2566",
      "Column4": 20
    },
    {
      "Column1": "10288",
      "بيانات الاصناف": "فانلة كت الوان 621 انترلوك 03",
      "Column4": 20
    },
    {
      "Column1": "10289",
      "بيانات الاصناف": "بنتاكور سادة مقاس 8 بشراشيب 7046",
      "Column4": 225
    },
    {
      "Column1": "10290",
      "بيانات الاصناف": "بنتاكور سادة مقاس 6 بشراشيب 7046",
      "Column4": 225
    },
    {
      "Column1": "10291",
      "بيانات الاصناف": "بنتاكور سادة مقاس 4 بشراشيب 7046",
      "Column4": 225
    },
    {
      "Column1": "10292",
      "بيانات الاصناف": "بنتاكور سادة مقاس 10 بشراشيب 7046",
      "Column4": 225
    },
    {
      "Column1": "10293",
      "بيانات الاصناف": "بنتاكور سادة مقاس 14بشراشيب 7046",
      "Column4": 225
    },
    {
      "Column1": "10294",
      "بيانات الاصناف": "بنتاكور سادة مقاس 12بشراشيب 7046",
      "Column4": 225
    },
    {
      "Column1": "10295",
      "بيانات الاصناف": "شورت جبردين 5016تقطيع مقاس 12شهر",
      "Column4": 170
    },
    {
      "Column1": "10296",
      "بيانات الاصناف": "شورت جبردين 5016تقطيع مقاس 18شهر",
      "Column4": 170
    },
    {
      "Column1": "10297",
      "بيانات الاصناف": "شورت جبردين 5016تقطيع مقاس 2",
      "Column4": 170
    },
    {
      "Column1": "10298",
      "بيانات الاصناف": "شورت جبردين 5016تقطيع مقاس 4",
      "Column4": 170
    },
    {
      "Column1": "10299",
      "بيانات الاصناف": "شورت جبردين 5016تقطيع مقاس 5",
      "Column4": 170
    },
    {
      "Column1": "10300",
      "بيانات الاصناف": "شورت جبردين 5016تقطيع احمرمقاس 2",
      "Column4": 170
    },
    {
      "Column1": "10301",
      "بيانات الاصناف": "شورت جبردين 5016احمر مقاس12شهر",
      "Column4": 170
    },
    {
      "Column1": "10302",
      "بيانات الاصناف": "شورت جبردين 5016احمر مقاس18شهر",
      "Column4": 170
    },
    {
      "Column1": "10303",
      "بيانات الاصناف": "شورت جبردين 5016تقطيع احمر مقاس4",
      "Column4": 170
    },
    {
      "Column1": "10304",
      "بيانات الاصناف": "شورت جبردين 5016تقطيع احمر مقاس5",
      "Column4": 170
    },
    {
      "Column1": "10305",
      "بيانات الاصناف": "شورت جبردين 7013بيج 4-14",
      "Column4": 180
    },
    {
      "Column1": "10306",
      "بيانات الاصناف": "شورت جبردين 7013بيج 6",
      "Column4": 180
    },
    {
      "Column1": "10307",
      "بيانات الاصناف": "شورت جبردين 7013بيج 8",
      "Column4": 180
    },
    {
      "Column1": "10308",
      "بيانات الاصناف": "شورت جبردين 7013بيج 10",
      "Column4": 180
    },
    {
      "Column1": "10309",
      "بيانات الاصناف": "شورت جبردين 7013بيج 12",
      "Column4": 180
    },
    {
      "Column1": "10310",
      "بيانات الاصناف": "شورت جبردين 7013بيج 14",
      "Column4": 180
    },
    {
      "Column1": "10311",
      "بيانات الاصناف": "شورت جبردين 5016تقطيع اخضرمقاس5",
      "Column4": 170
    },
    {
      "Column1": "10312",
      "بيانات الاصناف": "شورت جبردين 5016تقطيع اخضرمقاس4",
      "Column4": 170
    },
    {
      "Column1": "10313",
      "بيانات الاصناف": "شورت جبردين 5016تقطيع اخضرمقاس2",
      "Column4": 170
    },
    {
      "Column1": "10314",
      "بيانات الاصناف": "شورت جبردين 5016تقطيع اخضر12شهر",
      "Column4": 170
    },
    {
      "Column1": "10315",
      "بيانات الاصناف": "شورت جبردين5016تقطيع اخضر18شهر",
      "Column4": 170
    },
    {
      "Column1": "10316",
      "بيانات الاصناف": "شورت جبردين7013فوشيا10",
      "Column4": 180
    },
    {
      "Column1": "10317",
      "بيانات الاصناف": "شورت جبردين7013فوشيا6",
      "Column4": 180
    },
    {
      "Column1": "10318",
      "بيانات الاصناف": "شورت جبردين7013فوشيا8",
      "Column4": 180
    },
    {
      "Column1": "10319",
      "بيانات الاصناف": "شورت جبردين7013فوشيا4",
      "Column4": 180
    },
    {
      "Column1": "10320",
      "بيانات الاصناف": "شورت جبردين7013فوشيا12",
      "Column4": 180
    },
    {
      "Column1": "10321",
      "بيانات الاصناف": "شورت جبردين7013فوشيا14",
      "Column4": 180
    },
    {
      "Column1": "10322",
      "بيانات الاصناف": "شورت كتان اصفر5074",
      "Column4": 180
    },
    {
      "Column1": "10323",
      "بيانات الاصناف": "شورت كتان ليموني5074",
      "Column4": 180
    },
    {
      "Column1": "10324",
      "بيانات الاصناف": "شورت كتان تركواز5074",
      "Column4": 170
    },
    {
      "Column1": "10325",
      "بيانات الاصناف": "شورت ترتر 0951",
      "Column4": 175
    },
    {
      "Column1": "10326",
      "بيانات الاصناف": "شورت جبردين ابيض 5159",
      "Column4": 180
    },
    {
      "Column1": "10327",
      "بيانات الاصناف": "شورت بكسر  0333",
      "Column4": 155
    },
    {
      "Column1": "10328",
      "بيانات الاصناف": "بيجامة ابيض كت شورت 2005 مقاس 1",
      "Column4": 200
    },
    {
      "Column1": "10329",
      "بيانات الاصناف": "بيجامة فوشيا شورت كت 2005 مقاس 1",
      "Column4": 200
    },
    {
      "Column1": "10330",
      "بيانات الاصناف": "بيجامة ابيض شورت كت 2005 مقاس 2",
      "Column4": 200
    },
    {
      "Column1": "10331",
      "بيانات الاصناف": "طقم بناتي بنتكور فوشيا 069 مقاس 10",
      "Column4": 150
    },
    {
      "Column1": "10332",
      "بيانات الاصناف": "بجامة 062 بناتي بنتكور اكوا مقاس 3",
      "Column4": 125
    },
    {
      "Column1": "10333",
      "بيانات الاصناف": "بجامة 062 بناتي بنتكور اكوا مقاس 2",
      "Column4": 125
    },
    {
      "Column1": "10334",
      "بيانات الاصناف": "بجامة 062 بناتي بنتكور اكوا مقاس 6",
      "Column4": 125
    },
    {
      "Column1": "10335",
      "بيانات الاصناف": "بجامة بنتكور 2060 ربع كم مقاس 6",
      "Column4": 225
    },
    {
      "Column1": "10336",
      "بيانات الاصناف": "بجامةكت بنتكور 2058ابيض ازرق مقاس 6",
      "Column4": 200
    },
    {
      "Column1": "10337",
      "بيانات الاصناف": "بجامةكت بنتكور 2058ابيض فوشيامقاس6",
      "Column4": 200
    },
    {
      "Column1": "10338",
      "بيانات الاصناف": "بجامة بنتكور 2060 ربع كم فوشيامقاس 6",
      "Column4": 225
    },
    {
      "Column1": "10339",
      "بيانات الاصناف": "بيجامة 053 بناتي كيتي اصفر ق3",
      "Column4": 125
    },
    {
      "Column1": "10340",
      "بيانات الاصناف": "بيجامة 053 بناتي كيتي اصفر ق6",
      "Column4": 125
    },
    {
      "Column1": "10341",
      "بيانات الاصناف": "بيجامة بنتكوربناتي جونيور505موف 3",
      "Column4": 195
    },
    {
      "Column1": "10342",
      "بيانات الاصناف": "بيجامة بنتكوربناتي جونيور505موف4",
      "Column4": 195
    },
    {
      "Column1": "10343",
      "بيانات الاصناف": "بيجامة بنتكوربناتي جونيور505موف5",
      "Column4": 195
    },
    {
      "Column1": "10344",
      "بيانات الاصناف": "بيجامة بنتكوربناتي جونيور519اصفر 8",
      "Column4": 195
    },
    {
      "Column1": "10345",
      "بيانات الاصناف": "بيجامة بنتكوربناتي جونيور519اصفر 6",
      "Column4": 195
    },
    {
      "Column1": "10346",
      "بيانات الاصناف": "بيجامة بنتكوربناتي جونيور519اصفر 5",
      "Column4": 195
    },
    {
      "Column1": "10347",
      "بيانات الاصناف": "بيجامة بنتكوربناتي جونيور519اصفر4",
      "Column4": 195
    },
    {
      "Column1": "10348",
      "بيانات الاصناف": "بيجامة بنتكوربناتي جونيور519اصفر3",
      "Column4": 195
    },
    {
      "Column1": "10349",
      "بيانات الاصناف": "بيجامة شورت بناتي جونيور513شانية4",
      "Column4": 180
    },
    {
      "Column1": "10350",
      "بيانات الاصناف": "بيجامة شورت بناتي جونيور513شانية6",
      "Column4": 180
    },
    {
      "Column1": "10351",
      "بيانات الاصناف": "بيجامة شورت بناتي جونيور513شانية8",
      "Column4": 180
    },
    {
      "Column1": "10352",
      "بيانات الاصناف": "بيجامة شورت بناتي جونيور513شانية5",
      "Column4": 180
    },
    {
      "Column1": "10353",
      "بيانات الاصناف": "بنتاكور اخضر جودي مني 0900 ق2",
      "Column4": 200
    },
    {
      "Column1": "10354",
      "بيانات الاصناف": "بنتاكور اخضر جودي مني 0900 ق8",
      "Column4": 200
    },
    {
      "Column1": "10355",
      "بيانات الاصناف": "بنتاكور اخضر جودي مني 0900 ق12",
      "Column4": 200
    },
    {
      "Column1": "10356",
      "بيانات الاصناف": "بنتاكور ميلون جودي مني 0900 ق2",
      "Column4": 200
    },
    {
      "Column1": "10357",
      "بيانات الاصناف": "بنتاكور ميلون جودي مني 0900 ق10",
      "Column4": 200
    },
    {
      "Column1": "10358",
      "بيانات الاصناف": "بنتاكور ميلون جودي مني 0900 ق6",
      "Column4": 200
    },
    {
      "Column1": "10359",
      "بيانات الاصناف": "بنتاكور ميلون جودي مني 0900 ق12",
      "Column4": 200
    },
    {
      "Column1": "10360",
      "بيانات الاصناف": "بنتاكور بيج جودي مني 0900 ق2",
      "Column4": 200
    },
    {
      "Column1": "10361",
      "بيانات الاصناف": "بنتاكور بيج جودي مني 0900 ق8",
      "Column4": 200
    },
    {
      "Column1": "10362",
      "بيانات الاصناف": "بنتاكور بيج جودي مني 0900 ق10",
      "Column4": 200
    },
    {
      "Column1": "10363",
      "بيانات الاصناف": "بنتاكور بيج جودي مني 0900 ق14",
      "Column4": 200
    },
    {
      "Column1": "10364",
      "بيانات الاصناف": "بنتاكورجبردين اخضرفاتح تقطيع 952ق2",
      "Column4": 200
    },
    {
      "Column1": "10365",
      "بيانات الاصناف": "بنتاكورجبردين اخضرفاتح تقطيع 952ق6",
      "Column4": 200
    },
    {
      "Column1": "10366",
      "بيانات الاصناف": "بنتاكورجبردين اخضرفاتح تقطيع 952ق10",
      "Column4": 200
    },
    {
      "Column1": "10367",
      "بيانات الاصناف": "بنتاكورجبردين اخضرفاتح تقطيع 952ق12",
      "Column4": 200
    },
    {
      "Column1": "10368",
      "بيانات الاصناف": "بنتاكورجبردين اخضرفاتح تقطيع 952ق14",
      "Column4": 200
    },
    {
      "Column1": "10369",
      "بيانات الاصناف": "بنتاكورجبردين اخضرفاتح تقطيع 952ق8",
      "Column4": 200
    },
    {
      "Column1": "10370",
      "بيانات الاصناف": "بنتاكورجبردين اخضرفاتح تقطيع 952ق4",
      "Column4": 200
    },
    {
      "Column1": "10371",
      "بيانات الاصناف": "بنتاكور بتنجاني7046 بشراشيب ق4",
      "Column4": 225
    },
    {
      "Column1": "10372",
      "بيانات الاصناف": "بنتاكور بتنجاني7046 بشراشيب ق6",
      "Column4": 225
    },
    {
      "Column1": "10373",
      "بيانات الاصناف": "بنتاكور بتنجاني7046 بشراشيب ق8",
      "Column4": 225
    },
    {
      "Column1": "10374",
      "بيانات الاصناف": "بنتاكور بتنجاني7046 بشراشيب ق12",
      "Column4": 225
    },
    {
      "Column1": "10375",
      "بيانات الاصناف": "بنتاكور بتنجاني7046 بشراشيب ق14",
      "Column4": 225
    },
    {
      "Column1": "10376",
      "بيانات الاصناف": "بنتاكور ازرق 7039 ق4",
      "Column4": 220
    },
    {
      "Column1": "10377",
      "بيانات الاصناف": "بنتاكور ازرق 7039 ق6",
      "Column4": 220
    },
    {
      "Column1": "10378",
      "بيانات الاصناف": "بنتاكور ازرق 7039 ق12",
      "Column4": 220
    },
    {
      "Column1": "10379",
      "بيانات الاصناف": "بنتاكور ازرق 7039 ق14",
      "Column4": 220
    },
    {
      "Column1": "10380",
      "بيانات الاصناف": "بنتاكور ميلون 2071كحلي ق5",
      "Column4": 125
    },
    {
      "Column1": "10381",
      "بيانات الاصناف": "بنتاكور ميلون 2071كحلي ق6",
      "Column4": 125
    },
    {
      "Column1": "10382",
      "بيانات الاصناف": "بنتاكور ميلون 2301فوشياق6",
      "Column4": 175
    },
    {
      "Column1": "10383",
      "بيانات الاصناف": "بنتاكور ميلون 2301فوشياق8",
      "Column4": 170
    },
    {
      "Column1": "10384",
      "بيانات الاصناف": "بنتاكور ميلون 2301فوشياق11",
      "Column4": 170
    },
    {
      "Column1": "10385",
      "بيانات الاصناف": "بنتاكور ميلون 2301فوشياق10",
      "Column4": 170
    },
    {
      "Column1": "10386",
      "بيانات الاصناف": "بنتاكور ميلون 2301فوشياق12",
      "Column4": 170
    },
    {
      "Column1": "10387",
      "بيانات الاصناف": "بنتاكور ميلون 2301فوشياق13",
      "Column4": 170
    },
    {
      "Column1": "10388",
      "بيانات الاصناف": "بنتاكور نبيتي تقطيع 1952ق2",
      "Column4": 200
    },
    {
      "Column1": "10389",
      "بيانات الاصناف": "بنتاكور نبيتي تقطيع 1952ق4",
      "Column4": 200
    },
    {
      "Column1": "10390",
      "بيانات الاصناف": "بنتاكور نبيتي تقطيع 1952ق6",
      "Column4": 200
    },
    {
      "Column1": "10391",
      "بيانات الاصناف": "بنتاكور نبيتي تقطيع 1952ق8",
      "Column4": 200
    },
    {
      "Column1": "10392",
      "بيانات الاصناف": "بنتاكور نبيتي تقطيع 1952ق12",
      "Column4": 200
    },
    {
      "Column1": "10393",
      "بيانات الاصناف": "بنتاكور نبيتي تقطيع 1952ق14",
      "Column4": 200
    },
    {
      "Column1": "10394",
      "بيانات الاصناف": "جيب شورت 7038نبيتي ق12",
      "Column4": 220
    },
    {
      "Column1": "10395",
      "بيانات الاصناف": "جيب شورت 7038نبيتي ق10",
      "Column4": 220
    },
    {
      "Column1": "10396",
      "بيانات الاصناف": "جيب شورت 7038نبيتي ق4",
      "Column4": 220
    },
    {
      "Column1": "10397",
      "بيانات الاصناف": "شورت جبردين 21328 لبني ق9",
      "Column4": 215
    },
    {
      "Column1": "10398",
      "بيانات الاصناف": "شورت جبردين 21328 لبني ق10",
      "Column4": 215
    },
    {
      "Column1": "10399",
      "بيانات الاصناف": "شورت جبردين 21328 لبني ق7",
      "Column4": 215
    },
    {
      "Column1": "10400",
      "بيانات الاصناف": "بنتكور جينز3269 ق7",
      "Column4": 180
    },
    {
      "Column1": "10401",
      "بيانات الاصناف": "شورت بينو 514 بيج ق18-24",
      "Column4": 150
    },
    {
      "Column1": "10402",
      "بيانات الاصناف": "شورت بينو 514 بيج ق9-12",
      "Column4": 150
    },
    {
      "Column1": "10403",
      "بيانات الاصناف": "شورت بينو 514 بيج ق12-18",
      "Column4": 150
    },
    {
      "Column1": "10404",
      "بيانات الاصناف": "شورت بينو 514 بيج ق24-36",
      "Column4": 150
    },
    {
      "Column1": "10405",
      "بيانات الاصناف": "شورت اخصر فاتح 7035 ق14",
      "Column4": 190
    },
    {
      "Column1": "10406",
      "بيانات الاصناف": "شورت اخصر فاتح 7035 ق12",
      "Column4": 190
    },
    {
      "Column1": "10407",
      "بيانات الاصناف": "شورت اخصر فاتح 7035 ق10",
      "Column4": 190
    },
    {
      "Column1": "10408",
      "بيانات الاصناف": "شورت اخصر فاتح 7035 ق8",
      "Column4": 190
    },
    {
      "Column1": "10409",
      "بيانات الاصناف": "شورت اخصر فاتح 7035 ق6",
      "Column4": 190
    },
    {
      "Column1": "10410",
      "بيانات الاصناف": "بنتاكور بقلاب 90900 بطيخي مقاس 8",
      "Column4": 200
    },
    {
      "Column1": "10411",
      "بيانات الاصناف": "بنتاكور بقلاب 90900 بطيخي مقاس 10",
      "Column4": 200
    },
    {
      "Column1": "10412",
      "بيانات الاصناف": "شورت فوشيا7035 ق14",
      "Column4": 190
    },
    {
      "Column1": "10413",
      "بيانات الاصناف": "شورت فوشيا7035 ق12",
      "Column4": 190
    },
    {
      "Column1": "10414",
      "بيانات الاصناف": "شورت فوشيا7035 ق10",
      "Column4": 190
    },
    {
      "Column1": "10415",
      "بيانات الاصناف": "بنطلون بينو 1062اخضر فاتح ق8",
      "Column4": 190
    },
    {
      "Column1": "10416",
      "بيانات الاصناف": "بنطلون بينو 1062اخضر فاتح ق10",
      "Column4": 190
    },
    {
      "Column1": "10417",
      "بيانات الاصناف": "بنطلون بينو 1062اخضر فاتح ق12",
      "Column4": 190
    },
    {
      "Column1": "10418",
      "بيانات الاصناف": "بنطلون بينو 1062اخضر فاتح ق6-14",
      "Column4": 150
    },
    {
      "Column1": "10419",
      "بيانات الاصناف": "بنطلون بينو 1062اخضر فاتح ق6",
      "Column4": 190
    },
    {
      "Column1": "10420",
      "بيانات الاصناف": "بنطلون بينو 1062اخضر فاتح ق9",
      "Column4": 190
    },
    {
      "Column1": "10421",
      "بيانات الاصناف": "بنتاكور 167 اسود ق9",
      "Column4": 190
    },
    {
      "Column1": "10422",
      "بيانات الاصناف": "بنتاكور 167 اسود ق8",
      "Column4": 190
    },
    {
      "Column1": "10423",
      "بيانات الاصناف": "بنتاكور 167 اسود ق6",
      "Column4": 190
    },
    {
      "Column1": "10424",
      "بيانات الاصناف": "بنتاكور 167 اسود ق5",
      "Column4": 190
    },
    {
      "Column1": "10425",
      "بيانات الاصناف": "بنتاكور 167 اسود ق7",
      "Column4": 190
    },
    {
      "Column1": "10426",
      "بيانات الاصناف": "بنتاكور ميلون 2315موف مقاس 6",
      "Column4": 150
    },
    {
      "Column1": "10427",
      "بيانات الاصناف": "بنتاكور ميلون 2315موف مقاس 4",
      "Column4": 150
    },
    {
      "Column1": "10428",
      "بيانات الاصناف": "بنتاكور ميلون 2315موف مقاس 12",
      "Column4": 150
    },
    {
      "Column1": "10429",
      "بيانات الاصناف": "بنتاكور ميلون2312اسود ق5",
      "Column4": 150
    },
    {
      "Column1": "10430",
      "بيانات الاصناف": "بنتاكور ميلون2312اسود ق2",
      "Column4": 150
    },
    {
      "Column1": "10431",
      "بيانات الاصناف": "بنتاكور مستردا 7046بشراشيب ق4",
      "Column4": 225
    },
    {
      "Column1": "10432",
      "بيانات الاصناف": "برمودا أولادي 113 ق12",
      "Column4": 195
    },
    {
      "Column1": "10433",
      "بيانات الاصناف": "برمودا أولادي 113 ق14",
      "Column4": 195
    },
    {
      "Column1": "10434",
      "بيانات الاصناف": "بنتكور 3243 ق6",
      "Column4": 200
    },
    {
      "Column1": "10435",
      "بيانات الاصناف": "بنتكور 3243 ق10",
      "Column4": 200
    },
    {
      "Column1": "10436",
      "بيانات الاصناف": "بنتكور 3243 ق9",
      "Column4": 200
    },
    {
      "Column1": "10437",
      "بيانات الاصناف": "بنتاكور طوبي 7046بشراشيب ق4",
      "Column4": 225
    },
    {
      "Column1": "10438",
      "بيانات الاصناف": "بنتاكور 2446ولادي ازرق ق11",
      "Column4": 200
    },
    {
      "Column1": "10439",
      "بيانات الاصناف": "بنتاكور 2446ولادي ازرق ق10",
      "Column4": 200
    },
    {
      "Column1": "10440",
      "بيانات الاصناف": "بنتاكور 2446ولادي ازرق ق8",
      "Column4": 200
    },
    {
      "Column1": "10441",
      "بيانات الاصناف": "بنتاكور 2446ولادي ازرق ق9",
      "Column4": 200
    },
    {
      "Column1": "10442",
      "بيانات الاصناف": "بنتاكور 2446ولادي ازرق ق7",
      "Column4": 200
    },
    {
      "Column1": "10443",
      "بيانات الاصناف": "بنتاكور موف 7049 ق 6",
      "Column4": 215
    },
    {
      "Column1": "10444",
      "بيانات الاصناف": "بنتاكور موف 7049 ق 14",
      "Column4": 215
    },
    {
      "Column1": "10445",
      "بيانات الاصناف": "بنتاكور موف 7049 ق 12",
      "Column4": 215
    },
    {
      "Column1": "10446",
      "بيانات الاصناف": "بنتاكور موف 7049 ق 4",
      "Column4": 215
    },
    {
      "Column1": "10447",
      "بيانات الاصناف": "بنتاكور موف 7049 ق 8",
      "Column4": 215
    },
    {
      "Column1": "10448",
      "بيانات الاصناف": "بنتاكور بيج 7049 ق6",
      "Column4": 215
    },
    {
      "Column1": "10449",
      "بيانات الاصناف": "بنتاكور بيج 7049 ق4",
      "Column4": 215
    },
    {
      "Column1": "10450",
      "بيانات الاصناف": "بنتاكور بيج 7049 ق10",
      "Column4": 215
    },
    {
      "Column1": "10451",
      "بيانات الاصناف": "بنتاكور بيج 7049 ق14",
      "Column4": 215
    },
    {
      "Column1": "10452",
      "بيانات الاصناف": "شورت بينو 514 بيج ق3-4سنه",
      "Column4": 150
    },
    {
      "Column1": "10453",
      "بيانات الاصناف": "شورت بينو 514 بيج ق6-9 شهر",
      "Column4": 150
    },
    {
      "Column1": "10454",
      "بيانات الاصناف": "شورت بينو ازرق حماله 069 ق6-7",
      "Column4": 150
    },
    {
      "Column1": "10455",
      "بيانات الاصناف": "شورت بينو بني حماله 069 ق4-5",
      "Column4": 150
    },
    {
      "Column1": "10456",
      "بيانات الاصناف": "شورت بينو بني حماله 069 ق2-3",
      "Column4": 150
    },
    {
      "Column1": "10457",
      "بيانات الاصناف": "شورت بينو بني حماله 069 ق3-4",
      "Column4": 150
    },
    {
      "Column1": "10458",
      "بيانات الاصناف": "شورت بينو بني حماله 069 ق1",
      "Column4": 150
    },
    {
      "Column1": "10459",
      "بيانات الاصناف": "شورت باجي 237ابيض ق1",
      "Column4": 150
    },
    {
      "Column1": "10460",
      "بيانات الاصناف": "شورت باجي 237ابيض ق5",
      "Column4": 150
    },
    {
      "Column1": "10461",
      "بيانات الاصناف": "شورت باجي 237ابيض ق18شهر",
      "Column4": 150
    },
    {
      "Column1": "10462",
      "بيانات الاصناف": "شورت باجي 237ابيض ق2",
      "Column4": 150
    },
    {
      "Column1": "10463",
      "بيانات الاصناف": "شورت باجي 237ابيض ق3",
      "Column4": 150
    },
    {
      "Column1": "10464",
      "بيانات الاصناف": "شورت باجي 237ابيض ق7",
      "Column4": 150
    },
    {
      "Column1": "10465",
      "بيانات الاصناف": "فستان اخضر تل ابليك 1901ق6شهور",
      "Column4": 300
    },
    {
      "Column1": "10466",
      "بيانات الاصناف": "فستان اخضر تل ابليك 1901ق3شهور",
      "Column4": 300
    },
    {
      "Column1": "10467",
      "بيانات الاصناف": " طقم شورت خروج حماله4542 ق1",
      "Column4": 260
    },
    {
      "Column1": "10468",
      "بيانات الاصناف": "فستان جينز غامق 5401 ق18شهر",
      "Column4": 275
    },
    {
      "Column1": "10469",
      "بيانات الاصناف": "فستان جينز غامق 5401 ق12شهر",
      "Column4": 275
    },
    {
      "Column1": "10470",
      "بيانات الاصناف": " طقم شورت خروج حماله4542 ق18-24",
      "Column4": 260
    },
    {
      "Column1": "10471",
      "بيانات الاصناف": "سالوبيت صدرمشخر7243شورت بطيخي ق1",
      "Column4": 275
    },
    {
      "Column1": "10472",
      "بيانات الاصناف": "سالوبيت صدرمشخر7243شورت بطيخي ق18شهر",
      "Column4": 275
    },
    {
      "Column1": "10473",
      "بيانات الاصناف": "سالوبيت مقلم اخضر 5505شورت ق1",
      "Column4": 275
    },
    {
      "Column1": "10474",
      "بيانات الاصناف": "بجامة برمودا كحلي 98034ق10",
      "Column4": 185
    },
    {
      "Column1": "10475",
      "بيانات الاصناف": "بجامة برمودا كحلي 98034ق8",
      "Column4": 185
    },
    {
      "Column1": "10476",
      "بيانات الاصناف": "بجامة برمودا كحلي 98034ق12",
      "Column4": 185
    },
    {
      "Column1": "10477",
      "بيانات الاصناف": "بنتاكور 167 كموني ق5",
      "Column4": 190
    },
    {
      "Column1": "10478",
      "بيانات الاصناف": "بيجامة قط11012اصفر ق5",
      "Column4": 150
    },
    {
      "Column1": "10479",
      "بيانات الاصناف": "بيجامة قط11012اصفر ق2",
      "Column4": 150
    },
    {
      "Column1": "10480",
      "بيانات الاصناف": "بيجامة قط11012اصفر ق6",
      "Column4": 150
    },
    {
      "Column1": "10481",
      "بيانات الاصناف": "بيجامة قط11012بمبي ق2",
      "Column4": 150
    },
    {
      "Column1": "10482",
      "بيانات الاصناف": "بيجامة قط11012بمبي ق7",
      "Column4": 150
    },
    {
      "Column1": "10483",
      "بيانات الاصناف": "بيجامه برمودا جونيور 5240ق3",
      "Column4": 195
    },
    {
      "Column1": "10484",
      "بيانات الاصناف": "بيجامه برمودا جونيور 5240ق5",
      "Column4": 195
    },
    {
      "Column1": "10485",
      "بيانات الاصناف": "بيجامه برمودا جونيور 5240ق8",
      "Column4": 195
    },
    {
      "Column1": "10486",
      "بيانات الاصناف": "بيجامه برمودا جونيور 5240ق4",
      "Column4": 195
    },
    {
      "Column1": "10487",
      "بيانات الاصناف": "بيجامه حماله برمودا جونيور 509ق6",
      "Column4": 190
    },
    {
      "Column1": "10488",
      "بيانات الاصناف": "بيجامه حماله برمودا جونيور 509ق4",
      "Column4": 190
    },
    {
      "Column1": "10489",
      "بيانات الاصناف": "بيجامه حماله برمودا جونيور 509ق5",
      "Column4": 190
    },
    {
      "Column1": "10490",
      "بيانات الاصناف": "بيجامة شورت 1182 ق12شهر",
      "Column4": 190
    },
    {
      "Column1": "10491",
      "بيانات الاصناف": "بيجامة شورت 1182 ق6شهر",
      "Column4": 190
    },
    {
      "Column1": "10492",
      "بيانات الاصناف": "بيجامة شورت 1158ق12-18شهر",
      "Column4": 140
    },
    {
      "Column1": "10493",
      "بيانات الاصناف": "بيجامة شورت 1158ق6-9شهر",
      "Column4": 140
    },
    {
      "Column1": "10494",
      "بيانات الاصناف": "بيجامة شورت 1158ق9-12شهر",
      "Column4": 140
    },
    {
      "Column1": "10495",
      "بيانات الاصناف": "بيجامة قط 1157موف ق9-12شهر",
      "Column4": 190
    },
    {
      "Column1": "10496",
      "بيانات الاصناف": "بيجامة قط 1157موف ق12-18شهر",
      "Column4": 190
    },
    {
      "Column1": "10497",
      "بيانات الاصناف": "بيجامة قط 1157موف ق6-9شهر",
      "Column4": 190
    },
    {
      "Column1": "10498",
      "بيانات الاصناف": "بيجامة قط 1157موف ق18-24شهر",
      "Column4": 190
    },
    {
      "Column1": "10499",
      "بيانات الاصناف": "بيجامة قط 1153فضي ق6-9شهر",
      "Column4": 190
    },
    {
      "Column1": "10500",
      "بيانات الاصناف": "فستان قط 919 ق9شهور",
      "Column4": 130
    },
    {
      "Column1": "10501",
      "بيانات الاصناف": "فستان قط 919 ق12شهور",
      "Column4": 130
    },
    {
      "Column1": "10502",
      "بيانات الاصناف": "فستان قط 919 ق6شهور",
      "Column4": 130
    },
    {
      "Column1": "10503",
      "بيانات الاصناف": "فستان قط 919 ق3شهور",
      "Column4": 130
    },
    {
      "Column1": "10504",
      "بيانات الاصناف": "شميز تركواز 9847 ق2",
      "Column4": 150
    },
    {
      "Column1": "10505",
      "بيانات الاصناف": "شميز تركواز 9847 ق4",
      "Column4": 150
    },
    {
      "Column1": "10506",
      "بيانات الاصناف": "شميز تركواز 9847 ق14",
      "Column4": 150
    },
    {
      "Column1": "10507",
      "بيانات الاصناف": "شميز تركواز 9847 ق6",
      "Column4": 150
    },
    {
      "Column1": "10508",
      "بيانات الاصناف": "شميز تركواز 9847 ق12",
      "Column4": 150
    },
    {
      "Column1": "10509",
      "بيانات الاصناف": "شميز تركواز 9847 ق10",
      "Column4": 150
    },
    {
      "Column1": "10510",
      "بيانات الاصناف": "بيجامة برموده8032 ق10",
      "Column4": 185
    },
    {
      "Column1": "10511",
      "بيانات الاصناف": "بيجامة برموده8032 ق8",
      "Column4": 185
    },
    {
      "Column1": "10512",
      "بيانات الاصناف": "بيجامة برموده8032 ق12",
      "Column4": 185
    },
    {
      "Column1": "10513",
      "بيانات الاصناف": "تي شيرت 240بينو اولادي",
      "Column4": 100
    },
    {
      "Column1": "10514",
      "بيانات الاصناف": "تي شيرت 1165سولنج ق1-2",
      "Column4": 90
    },
    {
      "Column1": "10515",
      "بيانات الاصناف": "تي شيرت 1165سولنج ق3-4",
      "Column4": 90
    },
    {
      "Column1": "10516",
      "بيانات الاصناف": "تي شيرت 1165سولنج ق2-3",
      "Column4": 90
    },
    {
      "Column1": "10517",
      "بيانات الاصناف": "تي شيرت 1165سولنج ق4-5",
      "Column4": 90
    },
    {
      "Column1": "10518",
      "بيانات الاصناف": "شميز 013 مواليد",
      "Column4": 200
    },
    {
      "Column1": "10519",
      "بيانات الاصناف": "تي شيرت 1133سولنج ق4-5",
      "Column4": 110
    },
    {
      "Column1": "10520",
      "بيانات الاصناف": "تي شيرت 1133سولنج ق1-2",
      "Column4": 110
    },
    {
      "Column1": "10521",
      "بيانات الاصناف": "تي شيرت011ابيض  مستورد",
      "Column4": 80
    },
    {
      "Column1": "10522",
      "بيانات الاصناف": "بيجامة كت 1034 ق 1",
      "Column4": 175
    },
    {
      "Column1": "10523",
      "بيانات الاصناف": "بيجامة كت 1034 ق 5",
      "Column4": 175
    },
    {
      "Column1": "10524",
      "بيانات الاصناف": "بيجامة كت 1034 ق 3",
      "Column4": 175
    },
    {
      "Column1": "10525",
      "بيانات الاصناف": "قميص بيتي جونيور 626",
      "Column4": 145
    },
    {
      "Column1": "10526",
      "بيانات الاصناف": "سالوبيت جينز 8138 ق12-18",
      "Column4": 240
    },
    {
      "Column1": "10527",
      "بيانات الاصناف": "سالوبيت جينز 8138 ق9-12",
      "Column4": 240
    },
    {
      "Column1": "10528",
      "بيانات الاصناف": "سالوبيت جينز 9326ق12-18",
      "Column4": 210
    },
    {
      "Column1": "10529",
      "بيانات الاصناف": "سالوبيت جينز 9326ق6-9",
      "Column4": 210
    },
    {
      "Column1": "10530",
      "بيانات الاصناف": "سالوبيت جينز 9326ق18-24",
      "Column4": 210
    },
    {
      "Column1": "10531",
      "بيانات الاصناف": "سالوبيت جينز 9326ق9-12",
      "Column4": 210
    },
    {
      "Column1": "10532",
      "بيانات الاصناف": "سالوبيت جينز 9326ق3-6",
      "Column4": 210
    },
    {
      "Column1": "10533",
      "بيانات الاصناف": "سالوبيت جينز 8138 ق6-9",
      "Column4": 240
    },
    {
      "Column1": "10534",
      "بيانات الاصناف": "سالوبيت جينز 8138 ق18-24",
      "Column4": 240
    },
    {
      "Column1": "10535",
      "بيانات الاصناف": "سالوبيت فرونس جينز90352ق18 شهر",
      "Column4": 175
    },
    {
      "Column1": "10536",
      "بيانات الاصناف": "سالوبيت فرونس جينز90352ق24 شهر",
      "Column4": 175
    },
    {
      "Column1": "10537",
      "بيانات الاصناف": "سالوبيت جينز 8138 ق3-6",
      "Column4": 240
    },
    {
      "Column1": "10539",
      "بيانات الاصناف": "فستان دبل كشمير1920967",
      "Column4": 425
    },
    {
      "Column1": "10540",
      "بيانات الاصناف": "جاكت 5541 احمر",
      "Column4": 420
    },
    {
      "Column1": "10541",
      "بيانات الاصناف": "جاكت 5542 اخضر",
      "Column4": 400
    },
    {
      "Column1": "10542",
      "بيانات الاصناف": "جاكت ميلتون تطريز 0314",
      "Column4": 250
    },
    {
      "Column1": "10543",
      "بيانات الاصناف": "ترنج أرت 2802قـ6,7,8",
      "Column4": 295
    },
    {
      "Column1": "10544",
      "بيانات الاصناف": "جاكت جلد مطرز 100156",
      "Column4": 490
    },
    {
      "Column1": "10545",
      "بيانات الاصناف": "جاكت ديسكو فرو 0928",
      "Column4": 400
    },
    {
      "Column1": "10546",
      "بيانات الاصناف": "بلوزة كسر احمر 0922",
      "Column4": 175
    },
    {
      "Column1": "10547",
      "بيانات الاصناف": "بلوزة نيرفير قطيفة 0906",
      "Column4": 225
    },
    {
      "Column1": "10548",
      "بيانات الاصناف": "شميز بيزيك منقوش 0938",
      "Column4": 175
    },
    {
      "Column1": "10549",
      "بيانات الاصناف": "جاكيت+بودي+بنطلون 1772جونيور",
      "Column4": 295
    },
    {
      "Column1": "10550",
      "بيانات الاصناف": "ترنج بناتي 2712 ارت قـ1,2,3",
      "Column4": 210
    },
    {
      "Column1": "10551",
      "بيانات الاصناف": "جاكت بالكبيشون+بودي+بنطلون1709",
      "Column4": 295
    },
    {
      "Column1": "10552",
      "بيانات الاصناف": "سالوبيت قطيفة885 راند بيبي قـ6-12",
      "Column4": 145
    },
    {
      "Column1": "10553",
      "بيانات الاصناف": "جاكت بالكبيشون+بودي+بنطلون1726",
      "Column4": 295
    },
    {
      "Column1": "10554",
      "بيانات الاصناف": "سالوبيت قطيفة 4271",
      "Column4": 145
    },
    {
      "Column1": "10555",
      "بيانات الاصناف": "تيشيرت+بنطلون مطرز 1764",
      "Column4": 195
    },
    {
      "Column1": "10556",
      "بيانات الاصناف": "تيشيرت+بنطلون مطرز 1238",
      "Column4": 195
    },
    {
      "Column1": "10557",
      "بيانات الاصناف": "بيجامة مطبوع1510",
      "Column4": 195
    },
    {
      "Column1": "10558",
      "بيانات الاصناف": "جاكت ميلتون تطريز 0955",
      "Column4": 350
    },
    {
      "Column1": "10559",
      "بيانات الاصناف": "بدي دوبل كشمير مطرز0919",
      "Column4": 325
    },
    {
      "Column1": "10560",
      "بيانات الاصناف": "تي شيرت رمادي 104 ق14",
      "Column4": 130
    },
    {
      "Column1": "10561",
      "بيانات الاصناف": "تي شيرت رمادي 104 ق10",
      "Column4": 130
    },
    {
      "Column1": "10562",
      "بيانات الاصناف": "تي شيرت رمادي 104 ق16",
      "Column4": 130
    },
    {
      "Column1": "10563",
      "بيانات الاصناف": "تي شيرت اسود115 ق14",
      "Column4": 130
    },
    {
      "Column1": "10564",
      "بيانات الاصناف": "تي شيرت اسود115 ق12",
      "Column4": 130
    },
    {
      "Column1": "10565",
      "بيانات الاصناف": "تي شيرت زيتي 104ق12",
      "Column4": 100
    },
    {
      "Column1": "10566",
      "بيانات الاصناف": "تي شيرت زيتي 104ق8",
      "Column4": 100
    },
    {
      "Column1": "10567",
      "بيانات الاصناف": "تي شيرت زيتي 104ق10",
      "Column4": 100
    },
    {
      "Column1": "10568",
      "بيانات الاصناف": "تي شيرت زيتي 104ق14",
      "Column4": 100
    },
    {
      "Column1": "10569",
      "بيانات الاصناف": "تي شيرت زيتي 104ق16",
      "Column4": 100
    },
    {
      "Column1": "10570",
      "بيانات الاصناف": "تي شيرت نبيتي 104ق14",
      "Column4": 130
    },
    {
      "Column1": "10571",
      "بيانات الاصناف": "تي شيرت نبيتي 104ق10",
      "Column4": 130
    },
    {
      "Column1": "10572",
      "بيانات الاصناف": "تي شيرت نبيتي 104ق12",
      "Column4": 130
    },
    {
      "Column1": "10573",
      "بيانات الاصناف": "تي شيرت نبيتي 104ق16",
      "Column4": 130
    },
    {
      "Column1": "10574",
      "بيانات الاصناف": "تي شيرت بتنجاني 115ق16",
      "Column4": 100
    },
    {
      "Column1": "10575",
      "بيانات الاصناف": "تي شيرت بتنجاني 115ق8",
      "Column4": 100
    },
    {
      "Column1": "10576",
      "بيانات الاصناف": "تي شيرت بتنجاني 115ق12",
      "Column4": 100
    },
    {
      "Column1": "10577",
      "بيانات الاصناف": "تي شيرت زيتون 115ق12",
      "Column4": 130
    },
    {
      "Column1": "10578",
      "بيانات الاصناف": "تي شيرت زيتون 115ق14",
      "Column4": 130
    },
    {
      "Column1": "10579",
      "بيانات الاصناف": "تي شيرت زيتون 115ق16",
      "Column4": 130
    },
    {
      "Column1": "10580",
      "بيانات الاصناف": "تي شيرت 5142 ق8",
      "Column4": 125
    },
    {
      "Column1": "10581",
      "بيانات الاصناف": "تي شيرت 5142 ق4",
      "Column4": 125
    },
    {
      "Column1": "10582",
      "بيانات الاصناف": "تي شيرت 5142 ق10",
      "Column4": 125
    },
    {
      "Column1": "10583",
      "بيانات الاصناف": "تي شيرت 5142 ق12",
      "Column4": 125
    },
    {
      "Column1": "10584",
      "بيانات الاصناف": "تي شيرت 5142 ق14",
      "Column4": 125
    },
    {
      "Column1": "10585",
      "بيانات الاصناف": "تي شيرت 1110محمد صلاح",
      "Column4": 90
    },
    {
      "Column1": "10586",
      "بيانات الاصناف": "بيجامة برمودا 98010 ق12",
      "Column4": 150
    },
    {
      "Column1": "10587",
      "بيانات الاصناف": "بيجامة برمودا 98010 ق2",
      "Column4": 150
    },
    {
      "Column1": "10588",
      "بيانات الاصناف": "بيجامة برمودا 98009ق2",
      "Column4": 150
    },
    {
      "Column1": "10589",
      "بيانات الاصناف": "بيجامة برمودا 98009ق12",
      "Column4": 150
    },
    {
      "Column1": "10590",
      "بيانات الاصناف": "بجامة شورت42121ق12شهر",
      "Column4": 180
    },
    {
      "Column1": "10591",
      "بيانات الاصناف": "بيجامة شورت اولادي 121145ق1",
      "Column4": 200
    },
    {
      "Column1": "10592",
      "بيانات الاصناف": "بيجامة شورت اولادي 121145ق2-3",
      "Column4": 200
    },
    {
      "Column1": "10593",
      "بيانات الاصناف": "بيجامة بنتكور12011ق2",
      "Column4": 155
    },
    {
      "Column1": "10594",
      "بيانات الاصناف": "تي شيرت ابيض115ق16",
      "Column4": 130
    },
    {
      "Column1": "10595",
      "بيانات الاصناف": "سالوبيت كارو 19809",
      "Column4": 375
    },
    {
      "Column1": "10596",
      "بيانات الاصناف": "كارديجان كابيتشو 19915",
      "Column4": 325
    },
    {
      "Column1": "10597",
      "بيانات الاصناف": "بلوفر مفتوح روز 20942",
      "Column4": 400
    },
    {
      "Column1": "10598",
      "بيانات الاصناف": "بلوفر مفتوح سماوي 20942",
      "Column4": 400
    },
    {
      "Column1": "10599",
      "بيانات الاصناف": "فستان كت دويل نبيتي",
      "Column4": 325
    },
    {
      "Column1": "10601",
      "بيانات الاصناف": "بدي شميز دويل جنزاري 0935",
      "Column4": 325
    },
    {
      "Column1": "10602",
      "بيانات الاصناف": "فيست مبطن كابيشو فرو20943",
      "Column4": 325
    },
    {
      "Column1": "10603",
      "بيانات الاصناف": "سويت شيرت ورد 100045",
      "Column4": 325
    },
    {
      "Column1": "10604",
      "بيانات الاصناف": "سويت شيرت124 ",
      "Column4": 2
    },
    {
      "Column1": "10605",
      "بيانات الاصناف": "جاكت ميلتون ترتر 0304",
      "Column4": 250
    },
    {
      "Column1": "10606",
      "بيانات الاصناف": "جاكت ميلتون تطريز ترتر 0310",
      "Column4": 250
    },
    {
      "Column1": "10607",
      "بيانات الاصناف": "جاكت بناتي مبطن فرو 100756",
      "Column4": 275
    },
    {
      "Column1": "10608",
      "بيانات الاصناف": "جاكت بناتي مبطن فرو 100760",
      "Column4": 275
    },
    {
      "Column1": "10609",
      "بيانات الاصناف": "جاكت مشجر كحلي 100146",
      "Column4": 380
    },
    {
      "Column1": "10610",
      "بيانات الاصناف": "سويت شيرت 100312",
      "Column4": 300
    },
    {
      "Column1": "10611",
      "بيانات الاصناف": "بلوفر لوركس شراشيب 100170",
      "Column4": 275
    },
    {
      "Column1": "10612",
      "بيانات الاصناف": "بلوزة جينز مطرز9804",
      "Column4": 245
    },
    {
      "Column1": "10613",
      "بيانات الاصناف": "بلوزة جينز مطرز9999",
      "Column4": 245
    },
    {
      "Column1": "10614",
      "بيانات الاصناف": "بلوزة قطيفه بيتي 100678",
      "Column4": 245
    },
    {
      "Column1": "10615",
      "بيانات الاصناف": "سوي تشيرت 112 كشمير",
      "Column4": 270
    },
    {
      "Column1": "10616",
      "بيانات الاصناف": "ترنج اولادي ارت 100354",
      "Column4": 230
    },
    {
      "Column1": "10617",
      "بيانات الاصناف": "بلوفر اولادي kk04",
      "Column4": 240
    },
    {
      "Column1": "10618",
      "بيانات الاصناف": "قميص كارو كم 4107",
      "Column4": 225
    },
    {
      "Column1": "10619",
      "بيانات الاصناف": "بلوفر مبطن اولادي 100217",
      "Column4": 360
    },
    {
      "Column1": "10620",
      "بيانات الاصناف": "بنطلون جينز بناتي 3308",
      "Column4": 210
    },
    {
      "Column1": "10621",
      "بيانات الاصناف": "بنطلون بي بي بناتي 3249",
      "Column4": 175
    },
    {
      "Column1": "10622",
      "بيانات الاصناف": "بنطلون محير بناتي 3302قـ12-14",
      "Column4": 245
    },
    {
      "Column1": "10623",
      "بيانات الاصناف": "بنطلون بناتي 208فوكس قـ2-7 ",
      "Column4": 130
    },
    {
      "Column1": "10624",
      "بيانات الاصناف": "بنطلون ولادي اسود جبردين2557قـ7-14",
      "Column4": 200
    },
    {
      "Column1": "10625",
      "بيانات الاصناف": "بنطلون ولادي اسود2552 قـ9-10",
      "Column4": 190
    },
    {
      "Column1": "10626",
      "بيانات الاصناف": "بنطلون ولادي 2387",
      "Column4": 210
    },
    {
      "Column1": "10627",
      "بيانات الاصناف": "بنطلون ولادي اسود 2558قـ12-13",
      "Column4": 210
    },
    {
      "Column1": "10628",
      "بيانات الاصناف": "بنطلون اولادي كحلي2488قـ8-13",
      "Column4": 220
    },
    {
      "Column1": "10631",
      "بيانات الاصناف": "بنطلون اولادي رواتكس 2315قـ14",
      "Column4": 190
    },
    {
      "Column1": "10632",
      "بيانات الاصناف": "بنطلون اولادي ازرق فاتح 2336قـ11-14",
      "Column4": 190
    },
    {
      "Column1": "10633",
      "بيانات الاصناف": "بنطلون اولادي 2544",
      "Column4": 210
    },
    {
      "Column1": "10634",
      "بيانات الاصناف": "بنطلون اولادي جينز كحلي 2485قـ6-7",
      "Column4": 180
    },
    {
      "Column1": "10635",
      "بيانات الاصناف": "بنطلون اولادي 314 غامق قـ2-4",
      "Column4": 150
    },
    {
      "Column1": "10636",
      "بيانات الاصناف": "بنطلون بيبي 100439",
      "Column4": 150
    },
    {
      "Column1": "10637",
      "بيانات الاصناف": "بنطلون اولادي جبردين 551155قـ9-15",
      "Column4": 170
    },
    {
      "Column1": "10638",
      "بيانات الاصناف": "بنطلون ديسكو سلفر9977ق2",
      "Column4": 100
    },
    {
      "Column1": "10639",
      "بيانات الاصناف": "بنطلون ديسكو سلفر9977ق6",
      "Column4": 100
    },
    {
      "Column1": "10640",
      "بيانات الاصناف": "بنطلون ديسكو سلفر9977ق10",
      "Column4": 100
    },
    {
      "Column1": "10641",
      "بيانات الاصناف": "بنطلون قطيفة جنزاري0912ق12",
      "Column4": 185
    },
    {
      "Column1": "10642",
      "بيانات الاصناف": "بنطلون قطيفة جنزاري0912ق8",
      "Column4": 185
    },
    {
      "Column1": "10643",
      "بيانات الاصناف": "بنطلون قطيفة جنزاري0912ق2",
      "Column4": 185
    },
    {
      "Column1": "10644",
      "بيانات الاصناف": "بنطلون قطيفة جنزاري0912ق10",
      "Column4": 185
    },
    {
      "Column1": "10645",
      "بيانات الاصناف": "بنطلون قطيفة جنزاري0912ق14",
      "Column4": 185
    },
    {
      "Column1": "10646",
      "بيانات الاصناف": "بنطلون جينز اسود 10073ق10",
      "Column4": 175
    },
    {
      "Column1": "10647",
      "بيانات الاصناف": "بنطلون جينز اسود 10073ق6",
      "Column4": 175
    },
    {
      "Column1": "10648",
      "بيانات الاصناف": "بنطلون جينز اسود 10073ق11",
      "Column4": 175
    },
    {
      "Column1": "10649",
      "بيانات الاصناف": "بنطلون قطيفة بتنجاني0937ق12",
      "Column4": 225
    },
    {
      "Column1": "10650",
      "بيانات الاصناف": "بنطلون قطيفة بتنجاني0937ق10",
      "Column4": 225
    },
    {
      "Column1": "10651",
      "بيانات الاصناف": "بنطلون قطيفة بتنجاني0937ق14",
      "Column4": 225
    },
    {
      "Column1": "10652",
      "بيانات الاصناف": "بنطلون قطيفة بتنجاني0937ق8",
      "Column4": 225
    },
    {
      "Column1": "10653",
      "بيانات الاصناف": "بنطلون جينزاسود100379ق10",
      "Column4": 175
    },
    {
      "Column1": "10654",
      "بيانات الاصناف": "بنطلون جينزاسود100379ق6",
      "Column4": 175
    },
    {
      "Column1": "10655",
      "بيانات الاصناف": "بنطلون جينزاسود100379ق4",
      "Column4": 175
    },
    {
      "Column1": "10656",
      "بيانات الاصناف": "بنطلون جينزاسود100379ق12",
      "Column4": 175
    },
    {
      "Column1": "10657",
      "بيانات الاصناف": "بنطلون جينزاسود100379ق14",
      "Column4": 175
    },
    {
      "Column1": "10658",
      "بيانات الاصناف": "بنطلون بناتي جينز3296ق9",
      "Column4": 200
    },
    {
      "Column1": "10659",
      "بيانات الاصناف": "بنطلون بناتي جينز3296ق8",
      "Column4": 200
    },
    {
      "Column1": "10660",
      "بيانات الاصناف": "بنطلون بناتي جينز3296ق7",
      "Column4": 200
    },
    {
      "Column1": "10661",
      "بيانات الاصناف": "بنطلون جينز لؤلؤ3197ق7",
      "Column4": 175
    },
    {
      "Column1": "10663",
      "بيانات الاصناف": "بنطلون لولي فاتح 1252ق10-11",
      "Column4": 175
    },
    {
      "Column1": "10666",
      "بيانات الاصناف": "بنطلون فراشة بناتي 374ق12-13-14",
      "Column4": 180
    },
    {
      "Column1": "10669",
      "بيانات الاصناف": "بنطلون رواتكس تطريز100446ق10",
      "Column4": 160
    },
    {
      "Column1": "10670",
      "بيانات الاصناف": "بنطلون رواتكس تطريز100446ق7",
      "Column4": 160
    },
    {
      "Column1": "10671",
      "بيانات الاصناف": "بنطلون رواتكس تطريز100446ق9",
      "Column4": 160
    },
    {
      "Column1": "10672",
      "بيانات الاصناف": "بنطلون قطيفة موف0913ق2",
      "Column4": 200
    },
    {
      "Column1": "10673",
      "بيانات الاصناف": "بنطلون قطيفة موف0913ق8",
      "Column4": 200
    },
    {
      "Column1": "10674",
      "بيانات الاصناف": "بنطلون قطيفة موف0913ق10",
      "Column4": 200
    },
    {
      "Column1": "10675",
      "بيانات الاصناف": "بنطلون قطيفة موف0913ق12",
      "Column4": 200
    },
    {
      "Column1": "10676",
      "بيانات الاصناف": "بنطلون قطيفة موف0913ق14",
      "Column4": 200
    },
    {
      "Column1": "10678",
      "بيانات الاصناف": "بنطلون ليجن بناتي 3263ق8-10",
      "Column4": 180
    },
    {
      "Column1": "10681",
      "بيانات الاصناف": "بنطلون بناتي 7كارو3323ق6-11",
      "Column4": 180
    },
    {
      "Column1": "10682",
      "بيانات الاصناف": "بنطلون بناتي 9كارو3323ق6-11",
      "Column4": 180
    },
    {
      "Column1": "10683",
      "بيانات الاصناف": "بنطلون بناتي 11كارو3323ق6-11",
      "Column4": 180
    },
    {
      "Column1": "10684",
      "بيانات الاصناف": "بنطلون بناتي 10كارو3323ق6-11",
      "Column4": 180
    },
    {
      "Column1": "10685",
      "بيانات الاصناف": "بنطلون بناتي 6كارو3323ق6-11",
      "Column4": 180
    },
    {
      "Column1": "10686",
      "بيانات الاصناف": "بنطلون قطيفة اسود0913ق14",
      "Column4": 200
    },
    {
      "Column1": "10687",
      "بيانات الاصناف": "بنطلون قطيفة اسود0913ق12",
      "Column4": 200
    },
    {
      "Column1": "10688",
      "بيانات الاصناف": "بنطلون قطيفة اسود0913ق10",
      "Column4": 200
    },
    {
      "Column1": "10689",
      "بيانات الاصناف": "بنطلون قطيفة اسود0913ق8",
      "Column4": 200
    },
    {
      "Column1": "10690",
      "بيانات الاصناف": "بنطلون قطيفة اسود0913ق6",
      "Column4": 200
    },
    {
      "Column1": "10693",
      "بيانات الاصناف": "بنطلون محير ليجن كارو3325ق12-13",
      "Column4": 230
    },
    {
      "Column1": "10695",
      "بيانات الاصناف": "بنطلون سكيني كحلي9900ق2",
      "Column4": 200
    },
    {
      "Column1": "10696",
      "بيانات الاصناف": "بنطلون سكيني كحلي9900ق14",
      "Column4": 200
    },
    {
      "Column1": "10697",
      "بيانات الاصناف": "بنطلون سكيني كحلي9900ق6",
      "Column4": 200
    },
    {
      "Column1": "10698",
      "بيانات الاصناف": "بنطلون سكيني كحلي9900ق8",
      "Column4": 200
    },
    {
      "Column1": "10699",
      "بيانات الاصناف": "بنطلون سكيني كحلي9900ق4",
      "Column4": 200
    },
    {
      "Column1": "10700",
      "بيانات الاصناف": "بنطلون سكيني كحلي9900ق10",
      "Column4": 200
    },
    {
      "Column1": "10701",
      "بيانات الاصناف": "بنطلون سكيني كحلي9900ق12",
      "Column4": 200
    },
    {
      "Column1": "10705",
      "بيانات الاصناف": "بنطلون ليجن بيج3281ق6-7-10",
      "Column4": 175
    },
    {
      "Column1": "10707",
      "بيانات الاصناف": "بنطلون محيرفاتح 3247ق12",
      "Column4": 220
    },
    {
      "Column1": "10711",
      "بيانات الاصناف": "بنطلون ليجن 3284قـ7",
      "Column4": 200
    },
    {
      "Column1": "10713",
      "بيانات الاصناف": "بنطلون ارزق100469ق8-9",
      "Column4": 175
    },
    {
      "Column1": "10714",
      "بيانات الاصناف": "بنطلون ارزق100469ق11-12",
      "Column4": 175
    },
    {
      "Column1": "10715",
      "بيانات الاصناف": "بنطلون ارزق100469ق12-13",
      "Column4": 175
    },
    {
      "Column1": "10716",
      "بيانات الاصناف": "بنطلون ارزق100469ق9-10",
      "Column4": 175
    },
    {
      "Column1": "10717",
      "بيانات الاصناف": "بنطلون اكوا 0913ق8",
      "Column4": 200
    },
    {
      "Column1": "10718",
      "بيانات الاصناف": "بنطلون اكوا 0913ق12",
      "Column4": 200
    },
    {
      "Column1": "10719",
      "بيانات الاصناف": "بنطلون اكوا 0913ق10",
      "Column4": 200
    },
    {
      "Column1": "10720",
      "بيانات الاصناف": "بنطلون اكوا 0913ق14",
      "Column4": 200
    },
    {
      "Column1": "10721",
      "بيانات الاصناف": "بنطلون اكوا 0913ق2",
      "Column4": 200
    },
    {
      "Column1": "10722",
      "بيانات الاصناف": "بنطلون قطيفة نبيتي0912ق10",
      "Column4": 185
    },
    {
      "Column1": "10723",
      "بيانات الاصناف": "بنطلون قطيفة نبيتي0912ق2",
      "Column4": 185
    },
    {
      "Column1": "10724",
      "بيانات الاصناف": "بنطلون قطيفة نبيتي0912ق8",
      "Column4": 185
    },
    {
      "Column1": "10725",
      "بيانات الاصناف": "بنطلون قطيفة نبيتي0912ق12",
      "Column4": 185
    },
    {
      "Column1": "10726",
      "بيانات الاصناف": "بنطلون قطيفة نبيتي0912ق14",
      "Column4": 185
    },
    {
      "Column1": "10727",
      "بيانات الاصناف": "جيب شورت كحلي احمر0939",
      "Column4": 190
    },
    {
      "Column1": "10728",
      "بيانات الاصناف": "جيب شورت قطيفة احمر2017",
      "Column4": 220
    },
    {
      "Column1": "10729",
      "بيانات الاصناف": "جيب شورت بيج 0939",
      "Column4": 190
    },
    {
      "Column1": "10730",
      "بيانات الاصناف": "جيب شورت قطيفة كحلي2017",
      "Column4": 220
    },
    {
      "Column1": "10731",
      "بيانات الاصناف": "بنطلون بيبي سماوي 3241قـ1-4",
      "Column4": 175
    },
    {
      "Column1": "10732",
      "بيانات الاصناف": "بنطلون بيبي نبيتي3241قـ3-6",
      "Column4": 175
    },
    {
      "Column1": "10733",
      "بيانات الاصناف": "بنطلون ازرق غامق100475",
      "Column4": 160
    },
    {
      "Column1": "10734",
      "بيانات الاصناف": "بنطلون بناتي فاتح100483",
      "Column4": 150
    },
    {
      "Column1": "10735",
      "بيانات الاصناف": "بنطلون بناتي غامق100487",
      "Column4": 150
    },
    {
      "Column1": "10736",
      "بيانات الاصناف": "بنطلون بيبي 3293فاتح",
      "Column4": 175
    },
    {
      "Column1": "10737",
      "بيانات الاصناف": "بنطلون بيبي 3293غامق",
      "Column4": 175
    },
    {
      "Column1": "10738",
      "بيانات الاصناف": "بنطلون بيبي غامق100491",
      "Column4": 150
    },
    {
      "Column1": "10739",
      "بيانات الاصناف": "بنطلون بناتي بيبي100479",
      "Column4": 150
    },
    {
      "Column1": "10740",
      "بيانات الاصناف": "بنطلون بيبي131حزم غامق قـ1-3",
      "Column4": 150
    },
    {
      "Column1": "10741",
      "بيانات الاصناف": "بنطلون بيبي131فاتح",
      "Column4": 150
    },
    {
      "Column1": "10742",
      "بيانات الاصناف": "بنطلون بناتي 1329فاتح قـ5-9",
      "Column4": 180
    },
    {
      "Column1": "10743",
      "بيانات الاصناف": " بنطلون بناتي 1329غامق قـ5-8",
      "Column4": 180
    },
    {
      "Column1": "10744",
      "بيانات الاصناف": "بنطلون اولادي2543",
      "Column4": 175
    },
    {
      "Column1": "10745",
      "بيانات الاصناف": "بنطلون اولادبيبي 2538قـ1",
      "Column4": 175
    },
    {
      "Column1": "10746",
      "بيانات الاصناف": "بنطلون بيبي 102727",
      "Column4": 150
    },
    {
      "Column1": "10747",
      "بيانات الاصناف": "بنطلون محير ازرق3317قـ12-14",
      "Column4": 220
    },
    {
      "Column1": "10748",
      "بيانات الاصناف": "بنطلون لوليرمادي 1152ق3-5",
      "Column4": 170
    },
    {
      "Column1": "10749",
      "بيانات الاصناف": "بنطلون بناتي 300غامق",
      "Column4": 150
    },
    {
      "Column1": "10750",
      "بيانات الاصناف": "ببنطلون بناتي 302فاتح",
      "Column4": 150
    },
    {
      "Column1": "10751",
      "بيانات الاصناف": "ببنطلون بناتي 1302غامق قـ7-10",
      "Column4": 180
    },
    {
      "Column1": "10752",
      "بيانات الاصناف": "بنطلون اسود بيبي2548",
      "Column4": 175
    },
    {
      "Column1": "10753",
      "بيانات الاصناف": "بنطلون ازرق فاتح 2475",
      "Column4": 175
    },
    {
      "Column1": "10754",
      "بيانات الاصناف": "بنطلون بيج2420",
      "Column4": 175
    },
    {
      "Column1": "10755",
      "بيانات الاصناف": "بنطلون بيج2548",
      "Column4": 175
    },
    {
      "Column1": "10756",
      "بيانات الاصناف": "بنطلون ليجن كرو3322قـ1-3",
      "Column4": 180
    },
    {
      "Column1": "10757",
      "بيانات الاصناف": "بنطلون خطوط مواليد100504",
      "Column4": 175
    },
    {
      "Column1": "10758",
      "بيانات الاصناف": "بنطلون HM 9110002",
      "Column4": 190
    },
    {
      "Column1": "10759",
      "بيانات الاصناف": "بنطلون اولادي ازرق 002قـ10-14",
      "Column4": 160
    },
    {
      "Column1": "10760",
      "بيانات الاصناف": "بنطلون بناتي تطريز 2474قـ4",
      "Column4": 180
    },
    {
      "Column1": "10761",
      "بيانات الاصناف": "بنطلون 3204",
      "Column4": 190
    },
    {
      "Column1": "10762",
      "بيانات الاصناف": "بنطلون 2469",
      "Column4": 190
    },
    {
      "Column1": "10763",
      "بيانات الاصناف": "بيجامه مواليد 1779قـ03-024jonior",
      "Column4": 355
    },
    {
      "Column1": "10764",
      "بيانات الاصناف": "فانلة نص كم الوان711ق18-24شهر",
      "Column4": 33
    },
    {
      "Column1": "10765",
      "بيانات الاصناف": "فانلة نص كم الوان710ق 12-18شهر",
      "Column4": 32
    },
    {
      "Column1": "10766",
      "بيانات الاصناف": "فانلة كوم ابيض100606ق6-12شهر",
      "Column4": 32
    },
    {
      "Column1": "10767",
      "بيانات الاصناف": "فانلة نص كم راند الوان641ق0-3",
      "Column4": 29
    },
    {
      "Column1": "10768",
      "بيانات الاصناف": "فانلة كم 100118ابيض ق3-6",
      "Column4": 0
    },
    {
      "Column1": "10769",
      "بيانات الاصناف": "فانلة كوم ابيض100120ق12-18",
      "Column4": 32
    },
    {
      "Column1": "10770",
      "بيانات الاصناف": "فانلة نص كم راند الوان641ق12-18",
      "Column4": 0
    },
    {
      "Column1": "10771",
      "بيانات الاصناف": "فانلة نص كم راند الوان641ق6-12",
      "Column4": 31
    },
    {
      "Column1": "10772",
      "بيانات الاصناف": "فانلة نص كم راند الوان641ق3-6",
      "Column4": 30
    },
    {
      "Column1": "10773",
      "بيانات الاصناف": "اندر وير كت100602ق5",
      "Column4": 21
    },
    {
      "Column1": "10774",
      "بيانات الاصناف": "اندر وير كت100601ق4",
      "Column4": 19
    },
    {
      "Column1": "10775",
      "بيانات الاصناف": "اندر وير كت100600ق3",
      "Column4": 17
    },
    {
      "Column1": "10777",
      "بيانات الاصناف": "بنطلون داخلي راند ابيض615قـ 1",
      "Column4": 26
    },
    {
      "Column1": "10778",
      "بيانات الاصناف": "بنطلون داخلي ابيض100110ق3-6",
      "Column4": 27
    },
    {
      "Column1": "10779",
      "بيانات الاصناف": "بنطلون داخلي الوان101659ق3-6"
    },
    {
      "Column1": "10780",
      "بيانات الاصناف": "بنطلون داخلي الوان101658ق0-3",
      "Column4": 27
    },
    {
      "Column1": "10781",
      "بيانات الاصناف": "بنطلون داخلي ابيض100095ق0-3",
      "Column4": 26
    },
    {
      "Column1": "10782",
      "بيانات الاصناف": "طقم اولادي بوكسر1972ق12",
      "Column4": 75
    },
    {
      "Column1": "10783",
      "بيانات الاصناف": "بوكسر اولادي مقلم124Fق14",
      "Column4": 80
    },
    {
      "Column1": "10784",
      "بيانات الاصناف": "سالوبيت ابيض مطبوع100106ق12-18",
      "Column4": 38
    },
    {
      "Column1": "10785",
      "بيانات الاصناف": "سالوبيت ابيض مطبوع100106ق3-6",
      "Column4": 38
    },
    {
      "Column1": "10786",
      "بيانات الاصناف": "طقم اولادي بوكسر1933ق14",
      "Column4": 77
    },
    {
      "Column1": "10787",
      "بيانات الاصناف": "فانلة كوم ابيض 599ق12-18",
      "Column4": 30
    },
    {
      "Column1": "10788",
      "بيانات الاصناف": "سالوبيت نص كم ابيض988ق18-24",
      "Column4": 28
    },
    {
      "Column1": "10789",
      "بيانات الاصناف": "اندر حفاضة ابيض100938ق3",
      "Column4": 20
    },
    {
      "Column1": "10790",
      "بيانات الاصناف": "اندر سليب الوان698ق18-24",
      "Column4": 23
    },
    {
      "Column1": "10791",
      "بيانات الاصناف": "سالوبيت كوم ابيض100124ق0-3",
      "Column4": 31
    },
    {
      "Column1": "10792",
      "بيانات الاصناف": "سالوبيت خريفي الوان766ق3-6",
      "Column4": 100
    },
    {
      "Column1": "10793",
      "بيانات الاصناف": "بوكسر اولادي مقلم124Fق16",
      "Column4": 80
    },
    {
      "Column1": "10794",
      "بيانات الاصناف": "اندر بيبي دانتيل666ق18-24",
      "Column4": 28
    },
    {
      "Column1": "10795",
      "بيانات الاصناف": "اندر بيبي دانتيل666ق24-36",
      "Column4": 28
    },
    {
      "Column1": "10796",
      "بيانات الاصناف": "بوكسر اولادي مقلم124Fق10",
      "Column4": 80
    },
    {
      "Column1": "10797",
      "بيانات الاصناف": "بوكسر اولادي مقلم 124Fقـ2",
      "Column4": 70
    },
    {
      "Column1": "10798",
      "بيانات الاصناف": "طقم داخلي اولادي بوكسر1931ق10",
      "Column4": 77
    },
    {
      "Column1": "10799",
      "بيانات الاصناف": "بطانية اسباني حفر ليزرص113",
      "Column4": 360
    },
    {
      "Column1": "10800",
      "بيانات الاصناف": "بورت مواليد1798",
      "Column4": 210
    },
    {
      "Column1": "10801",
      "بيانات الاصناف": "طقم داخلي اولادي 1932ق12",
      "Column4": 77
    },
    {
      "Column1": "10802",
      "بيانات الاصناف": "طقم داخلي اولادي1971ق10",
      "Column4": 75
    },
    {
      "Column1": "10803",
      "بيانات الاصناف": "طقم داخلي اولادي1973ق14",
      "Column4": 75
    },
    {
      "Column1": "10804",
      "بيانات الاصناف": "طقم داخلي بناتي حمالة2194ق10",
      "Column4": 69
    },
    {
      "Column1": "10805",
      "بيانات الاصناف": "طقم داخلي بناتي حمالة2197ق16",
      "Column4": 69
    },
    {
      "Column1": "10807",
      "بيانات الاصناف": "طقم بناتي بروتال 160 بوكسر 2",
      "Column4": 64
    },
    {
      "Column1": "10808",
      "بيانات الاصناف": "طقم داخلي بناتي حمالة2222ق2",
      "Column4": 58
    },
    {
      "Column1": "10809",
      "بيانات الاصناف": "طقم داخلي بناتي حمالة147ق2",
      "Column4": 55
    },
    {
      "Column1": "10810",
      "بيانات الاصناف": "اندر كت 119A بناتي ق2",
      "Column4": 21
    },
    {
      "Column1": "10811",
      "بيانات الاصناف": "اندر بناتي هاف شورت  مطبوع ق2 جونيور 220",
      "Column4": 26
    },
    {
      "Column1": "10812",
      "بيانات الاصناف": "اندر شورت بناتي1536ق14",
      "Column4": 24
    },
    {
      "Column1": "10813",
      "بيانات الاصناف": "اندر شورت بناتي1532ق6",
      "Column4": 21
    },
    {
      "Column1": "10814",
      "بيانات الاصناف": "اندر شورت بناتي59267ق4",
      "Column4": 26
    },
    {
      "Column1": "10815",
      "بيانات الاصناف": "اندر بناتي هاف شورت 59مطبوع ق12 جونيور 220",
      "Column4": 33
    },
    {
      "Column1": "10816",
      "بيانات الاصناف": "طقم اولادي1929ق6",
      "Column4": 72
    },
    {
      "Column1": "10817",
      "بيانات الاصناف": "طقم اولادي1970ق8",
      "Column4": 70
    },
    {
      "Column1": "10818",
      "بيانات الاصناف": "اندر شورت بناتي185ق6",
      "Column4": 54
    },
    {
      "Column1": "10819",
      "بيانات الاصناف": "اندر شورت بناتي185ق2",
      "Column4": 54
    },
    {
      "Column1": "10820",
      "بيانات الاصناف": "اندر شورت بناتي185ق4",
      "Column4": 54
    },
    {
      "Column1": "10821",
      "بيانات الاصناف": "طقم داخلي شورت بناتي2223ق4",
      "Column4": 58
    },
    {
      "Column1": "10822",
      "بيانات الاصناف": "طقم داخلي بناتي هوت شورت2191حمالة ق4",
      "Column4": 64
    },
    {
      "Column1": "10823",
      "بيانات الاصناف": "طقم داخلي بناتي هوت شورت147-1حمالة ق4",
      "Column4": 50
    },
    {
      "Column1": "10824",
      "بيانات الاصناف": "بدي وان تو تويلف100189ق8",
      "Column4": 85
    },
    {
      "Column1": "10825",
      "بيانات الاصناف": "بدي وان تو تويلف100187ق2",
      "Column4": 85
    },
    {
      "Column1": "10826",
      "بيانات الاصناف": "ليجن وان تو تويلف100190ق8",
      "Column4": 85
    },
    {
      "Column1": "10827",
      "بيانات الاصناف": "ليجن وان تو تويلف100191ق6",
      "Column4": 85
    },
    {
      "Column1": "10828",
      "بيانات الاصناف": "ليجن وان تو تويلف100196ق4",
      "Column4": 85
    },
    {
      "Column1": "10829",
      "بيانات الاصناف": "ليجن وان تو تويلف100192ق10",
      "Column4": 85
    },
    {
      "Column1": "10830",
      "بيانات الاصناف": "طقم بناتي حمالة2075ق10",
      "Column4": 60
    },
    {
      "Column1": "10831",
      "بيانات الاصناف": "طقم بناتي حمالة2077ق14",
      "Column4": 60
    },
    {
      "Column1": "10833",
      "بيانات الاصناف": "طقم بناتي حمالة2228ق14",
      "Column4": 63
    },
    {
      "Column1": "10834",
      "بيانات الاصناف": "طقم بناتي حمالة2227ق12",
      "Column4": 63
    },
    {
      "Column1": "10835",
      "بيانات الاصناف": "طقم بناتي حمالة2226ق10",
      "Column4": 63
    },
    {
      "Column1": "10836",
      "بيانات الاصناف": "طقم بناتي حمالة2076ق12",
      "Column4": 60
    },
    {
      "Column1": "10837",
      "بيانات الاصناف": "طقم بناتي حمالة2195ق12",
      "Column4": 69
    },
    {
      "Column1": "10838",
      "بيانات الاصناف": "فانلة حمالة1738ق10",
      "Column4": 63
    },
    {
      "Column1": "10839",
      "بيانات الاصناف": "طقم اولادي1927ق2",
      "Column4": 72
    },
    {
      "Column1": "10840",
      "بيانات الاصناف": "طقم اولادي1928ق4",
      "Column4": 72
    },
    {
      "Column1": "10841",
      "بيانات الاصناف": "طقم بناتي حمالة2196ق14",
      "Column4": 69
    },
    {
      "Column1": "10842",
      "بيانات الاصناف": "طقم داخلي بناتي شورت حمالة 2224ق6",
      "Column4": 58
    },
    {
      "Column1": "10843",
      "بيانات الاصناف": "طقم داخلي بناتي شورت حمالة 2229ق16",
      "Column4": 63
    },
    {
      "Column1": "10844",
      "بيانات الاصناف": "طقم بناتي حمالة1738قـ8",
      "Column4": 80
    },
    {
      "Column1": "10846",
      "بيانات الاصناف": "اندر وير مواليد100937",
      "Column4": 15
    },
    {
      "Column1": "10847",
      "بيانات الاصناف": "سالوبيت خريفي الوان100765ق0-3",
      "Column4": 90
    },
    {
      "Column1": "10848",
      "بيانات الاصناف": "سالوبيت خريفي الوان765ق6-12",
      "Column4": 100
    },
    {
      "Column1": "10849",
      "بيانات الاصناف": "فانلة نص كم100608ابيض ق18-24",
      "Column4": 30
    },
    {
      "Column1": "10850",
      "بيانات الاصناف": "فانلة كم ابيض 101544ق0-3شهر",
      "Column4": 31
    },
    {
      "Column1": "10851",
      "بيانات الاصناف": "فانلة نص كم ابيض 100604ق6-12شهر",
      "Column4": 30
    },
    {
      "Column1": "10852",
      "بيانات الاصناف": "طقم داخلي اولادي1974ق16",
      "Column4": 75
    },
    {
      "Column1": "10853",
      "بيانات الاصناف": "بوكسر اولادي مقلم124Fق12",
      "Column4": 80
    },
    {
      "Column1": "10854",
      "بيانات الاصناف": "بوكسر اولادي مقلم124Fق6",
      "Column4": 70
    },
    {
      "Column1": "10855",
      "بيانات الاصناف": "طقم اولادي بوكسر1967ق2",
      "Column4": 70
    },
    {
      "Column1": "10856",
      "بيانات الاصناف": "سالوبيت ابيض 1050ق0-3",
      "Column4": 38
    },
    {
      "Column1": "10857",
      "بيانات الاصناف": "سالوبيت الوان2347ق0-3",
      "Column4": 43
    },
    {
      "Column1": "10858",
      "بيانات الاصناف": "سالوبيت الوان1467ق0-3",
      "Column4": 30
    },
    {
      "Column1": "10859",
      "بيانات الاصناف": "فانلة نص كم الوان1468ق3-6",
      "Column4": 30
    },
    {
      "Column1": "10862",
      "بيانات الاصناف": "سالوبيت ابيض مطبوع100106ق9-12",
      "Column4": 38
    },
    {
      "Column1": "10863",
      "بيانات الاصناف": "فانلة كت 108ق6-9",
      "Column4": 22
    },
    {
      "Column1": "10867",
      "بيانات الاصناف": "فانلة كت داخلي ابيض 1200ق9-12",
      "Column4": 22
    },
    {
      "Column1": "10868",
      "بيانات الاصناف": "فانلة كت ابيض57447ق24-36",
      "Column4": 22
    },
    {
      "Column1": "10870",
      "بيانات الاصناف": "فالنة دانتيل حمالة1310ق3-6",
      "Column4": 28
    },
    {
      "Column1": "10871",
      "بيانات الاصناف": "فالنة دانتيل حمالة1311ق9-12",
      "Column4": 28
    },
    {
      "Column1": "10872",
      "بيانات الاصناف": "فانلة كت داخلي ابيض 1202ق18-24",
      "Column4": 22
    },
    {
      "Column1": "10873",
      "بيانات الاصناف": "فالنة دانتيل حمالة1313ق18-24",
      "Column4": 28
    },
    {
      "Column1": "10874",
      "بيانات الاصناف": "فالنة دانتيل حمالة1314ق24-36",
      "Column4": 28
    },
    {
      "Column1": "10875",
      "بيانات الاصناف": "فالنة دانتيل حمالة1309ق0-3",
      "Column4": 28
    },
    {
      "Column1": "10877",
      "بيانات الاصناف": "سالوبيت ابيض مطبوع100106ق18-24",
      "Column4": 38
    },
    {
      "Column1": "10878",
      "بيانات الاصناف": "فانلة نص كم الوان1471ق18-24",
      "Column4": 30
    },
    {
      "Column1": "10881",
      "بيانات الاصناف": "سالوبيت 5201 الوان نص206\/c1 ق18",
      "Column4": 52
    },
    {
      "Column1": "10882",
      "بيانات الاصناف": "سويت شيرت اولادي1789",
      "Column4": 250
    },
    {
      "Column1": "10883",
      "بيانات الاصناف": "سويت شيرت اولادي100777",
      "Column4": 210
    },
    {
      "Column1": "10884",
      "بيانات الاصناف": "ترنج اولادي108 قـ18شهر",
      "Column4": 190
    },
    {
      "Column1": "10885",
      "بيانات الاصناف": "ترنج اولادي 108قـ6شهر",
      "Column4": 190
    },
    {
      "Column1": "10886",
      "بيانات الاصناف": "ترنج سورينا اولادي 307قـ2",
      "Column4": 230
    },
    {
      "Column1": "10887",
      "بيانات الاصناف": "سالوبيت مبطن فرو 6422",
      "Column4": 225
    },
    {
      "Column1": "10888",
      "بيانات الاصناف": "جاكت وتربروف كت 100311",
      "Column4": 300
    },
    {
      "Column1": "10889",
      "بيانات الاصناف": "جاكت وتربروف  100220",
      "Column4": 280
    },
    {
      "Column1": "10890",
      "بيانات الاصناف": "جاكت 1270",
      "Column4": 430
    },
    {
      "Column1": "10891",
      "بيانات الاصناف": "ترنج 00006",
      "Column4": 380
    },
    {
      "Column1": "10892",
      "بيانات الاصناف": "جاكت 19035",
      "Column4": 470
    },
    {
      "Column1": "10893",
      "بيانات الاصناف": "قميص كم 100565",
      "Column4": 170
    },
    {
      "Column1": "10894",
      "بيانات الاصناف": "بدي بناتي جودي66552",
      "Column4": 120
    },
    {
      "Column1": "10895",
      "بيانات الاصناف": "كوفيرتا مواليد راند100939",
      "Column4": 130
    },
    {
      "Column1": "10896",
      "بيانات الاصناف": "كوفيرتا مواليد 102772",
      "Column4": 170
    },
    {
      "Column1": "10897",
      "بيانات الاصناف": "كوفيرتا مواليد قطن 102561",
      "Column4": 180
    },
    {
      "Column1": "10898",
      "بيانات الاصناف": "بافيته مواليد 800",
      "Column4": 12
    },
    {
      "Column1": "10899",
      "بيانات الاصناف": "بافيته مواليد 900",
      "Column4": 22.5
    },
    {
      "Column1": "10900",
      "بيانات الاصناف": "بافيته مواليد 700",
      "Column4": 30
    },
    {
      "Column1": "10901",
      "بيانات الاصناف": "بافيته مواليد 600",
      "Column4": 23
    },
    {
      "Column1": "10902",
      "بيانات الاصناف": "اندر وير دانتيل خروج 944",
      "Column4": 20
    },
    {
      "Column1": "10903",
      "بيانات الاصناف": "جاكت جلد مطرز100155",
      "Column4": 490
    },
    {
      "Column1": "10904",
      "بيانات الاصناف": "جاكت 109كت",
      "Column4": 300
    },
    {
      "Column1": "10905",
      "بيانات الاصناف": "بجامة  كم خريفي 1808",
      "Column4": 220
    },
    {
      "Column1": "10906",
      "بيانات الاصناف": "بجامة كم جونيور1756",
      "Column4": 195
    },
    {
      "Column1": "10907",
      "بيانات الاصناف": "بيجامة شتوي مواليد 1238",
      "Column4": 195
    },
    {
      "Column1": "10908",
      "بيانات الاصناف": "بيجامة شتوي 1764مواليد",
      "Column4": 195
    },
    {
      "Column1": "10909",
      "بيانات الاصناف": "بيجامة شتوي جونيور1772",
      "Column4": 295
    },
    {
      "Column1": "10910",
      "بيانات الاصناف": "بيجامة شتوي جونيور1709",
      "Column4": 295
    },
    {
      "Column1": "10911",
      "بيانات الاصناف": "بيجامة مواليد20619",
      "Column4": 190
    },
    {
      "Column1": "10912",
      "بيانات الاصناف": "بوكلت بناتي ابيض226",
      "Column4": 190
    },
    {
      "Column1": "10913",
      "بيانات الاصناف": "بيجامة شتوي جونيور1726",
      "Column4": 195
    },
    {
      "Column1": "10914",
      "بيانات الاصناف": "بوكليت اولادي100791",
      "Column4": 130
    },
    {
      "Column1": "10915",
      "بيانات الاصناف": "بيجامة شتوي اولادي جونيور1209",
      "Column4": 195
    },
    {
      "Column1": "10916",
      "بيانات الاصناف": "بيجامة شتوي اولادي جونيور1216",
      "Column4": 295
    },
    {
      "Column1": "10917",
      "بيانات الاصناف": "بيجامة شتوي اولادي جونيور1201",
      "Column4": 295
    },
    {
      "Column1": "10918",
      "بيانات الاصناف": "ترنج مواليد2208",
      "Column4": 180
    },
    {
      "Column1": "10919",
      "بيانات الاصناف": "سالوبيت راند 900",
      "Column4": 170
    },
    {
      "Column1": "10920",
      "بيانات الاصناف": "بوكليت اولادي 100794",
      "Column4": 170
    },
    {
      "Column1": "10921",
      "بيانات الاصناف": "بوكليت بناتي 642",
      "Column4": 165
    },
    {
      "Column1": "10922",
      "بيانات الاصناف": "بوكليت بناتي 222",
      "Column4": 195
    },
    {
      "Column1": "10923",
      "بيانات الاصناف": "بوكليت اولادي 100792",
      "Column4": 160
    },
    {
      "Column1": "10924",
      "بيانات الاصناف": "بوكليت خروج جودي0931",
      "Column4": 125
    },
    {
      "Column1": "10925",
      "بيانات الاصناف": "سويت شيرت اولادي شانية 10627 ق3-4 ",
      "Column4": 190
    },
    {
      "Column1": "10926",
      "بيانات الاصناف": "سويت شيرت بناتي 807ق3-4",
      "Column4": 265
    },
    {
      "Column1": "10927",
      "بيانات الاصناف": "سويت شيرت بناتي 258ترتر",
      "Column4": 235
    },
    {
      "Column1": "10928",
      "بيانات الاصناف": "سويت شيرت 9077",
      "Column4": 220
    },
    {
      "Column1": "10929",
      "بيانات الاصناف": "سويت شيرت100641",
      "Column4": 295
    },
    {
      "Column1": "10930",
      "بيانات الاصناف": "جاكت كت 460تطريز",
      "Column4": 380
    },
    {
      "Column1": "10931",
      "بيانات الاصناف": "ترنج وسورينا100346ق2",
      "Column4": 200
    },
    {
      "Column1": "10932",
      "بيانات الاصناف": "ترنج سورينا100346ق2",
      "Column4": 200
    },
    {
      "Column1": "10933",
      "بيانات الاصناف": "ترنج سورينا307 بناتي قـ2,4",
      "Column4": 230
    },
    {
      "Column1": "10934",
      "بيانات الاصناف": "ترنج بناتي 2141ق10",
      "Column4": 330
    },
    {
      "Column1": "10935",
      "بيانات الاصناف": "جاكت سورينا اولادي1241",
      "Column4": 270
    },
    {
      "Column1": "10936",
      "بيانات الاصناف": "سويت شيرت100772تايجر",
      "Column4": 190
    },
    {
      "Column1": "10937",
      "بيانات الاصناف": "سويت شيرت 4104سورينا",
      "Column4": 210
    },
    {
      "Column1": "10938",
      "بيانات الاصناف": "سويت شيرت 4105سورينا",
      "Column4": 220
    },
    {
      "Column1": "10939",
      "بيانات الاصناف": "بلوزة كم مطرز9954",
      "Column4": 250
    },
    {
      "Column1": "10940",
      "بيانات الاصناف": "ترنج ميكي 100360",
      "Column4": 160
    },
    {
      "Column1": "10941",
      "بيانات الاصناف": "بلوزة جنزاري100699",
      "Column4": 245
    },
    {
      "Column1": "10942",
      "بيانات الاصناف": "ترنج مواليد 100356قـ1-2",
      "Column4": 100
    },
    {
      "Column1": "10943",
      "بيانات الاصناف": "سويت شيرت ميلتون فراشات0900",
      "Column4": 225
    },
    {
      "Column1": "10944",
      "بيانات الاصناف": "بلوزة قطيفه بيج9807",
      "Column4": 245
    },
    {
      "Column1": "10945",
      "بيانات الاصناف": "فيست فرة9909",
      "Column4": 375
    },
    {
      "Column1": "10946",
      "بيانات الاصناف": "bella30127 \/\/\/2-6",
      "Column4": 120
    },
    {
      "Column1": "10947",
      "بيانات الاصناف": "Bella 30239\/\/\/2-6",
      "Column4": 140
    },
    {
      "Column1": "10948",
      "بيانات الاصناف": "bella30800 \/\/\/6-24",
      "Column4": 120
    },
    {
      "Column1": "10949",
      "بيانات الاصناف": "bella 30107\/\/\/2-6",
      "Column4": 130
    },
    {
      "Column1": "10950",
      "بيانات الاصناف": "bella 30106\/\/\/2-6",
      "Column4": 135
    },
    {
      "Column1": "10951",
      "بيانات الاصناف": "bella 30113\/\/\/2-6",
      "Column4": 135
    },
    {
      "Column1": "10952",
      "بيانات الاصناف": "bella 30112\/\/\/2-6",
      "Column4": 135
    },
    {
      "Column1": "10953",
      "بيانات الاصناف": "bella 30229\/\/\/6-12",
      "Column4": 135
    },
    {
      "Column1": "10954",
      "بيانات الاصناف": "bella 30213\/\/\/2-6",
      "Column4": 120
    },
    {
      "Column1": "10955",
      "بيانات الاصناف": "برنس مولود مطرز104\/1",
      "Column4": 110
    },
    {
      "Column1": "10956",
      "بيانات الاصناف": "بودي 49169بيبي سبور كريم B106",
      "Column4": 45
    },
    {
      "Column1": "10957",
      "بيانات الاصناف": "فانلة سبور بيبي 108",
      "Column4": 22
    },
    {
      "Column1": "10958",
      "بيانات الاصناف": "فانلة سبور بيبي الوان C108",
      "Column4": 28
    },
    {
      "Column1": "10959",
      "بيانات الاصناف": "طقم صبياني سبور الوان 2-8 B115",
      "Column4": 46
    },
    {
      "Column1": "10963",
      "بيانات الاصناف": "بوكسر استيك عريض ارمي قـ2 A124",
      "Column4": 37
    },
    {
      "Column1": "10964",
      "بيانات الاصناف": "بوكسر استيك عريض ارمي قـ10 A124",
      "Column4": 42
    },
    {
      "Column1": "10965",
      "بيانات الاصناف": "بوكسر صبياني استك 124Eعريض قـ 10 ",
      "Column4": 42
    },
    {
      "Column1": "10966",
      "بيانات الاصناف": "بوكسر صبياني استك 124Eعريض قـ 2 ",
      "Column4": 37
    },
    {
      "Column1": "10967",
      "بيانات الاصناف": "سالوبيت حمالة رفيعة ليكرا الوان L128",
      "Column4": 41
    },
    {
      "Column1": "10968",
      "بيانات الاصناف": "165طقم بناتي بروتال بوكسر 2-8",
      "Column4": 58
    },
    {
      "Column1": "10969",
      "بيانات الاصناف": "165طقم بناتي بروتال بوكسر 10-12",
      "Column4": 63
    },
    {
      "Column1": "10970",
      "بيانات الاصناف": "بافيته قميص بناتي 552",
      "Column4": 45
    },
    {
      "Column1": "10971",
      "بيانات الاصناف": "بافته مجسمة 558",
      "Column4": 50
    },
    {
      "Column1": "10972",
      "بيانات الاصناف": "سالوبيت حماله بالتيشيرت 20-1222",
      "Column4": 105
    },
    {
      "Column1": "10973",
      "بيانات الاصناف": "سالوبيت نصف كوم مطبوع 20-1235",
      "Column4": 105
    },
    {
      "Column1": "10974",
      "بيانات الاصناف": "تيشيرت كت +شورت مطبوع 20-1702",
      "Column4": 115
    },
    {
      "Column1": "10975",
      "بيانات الاصناف": "تيشيرت كت +بنطلون مطبوع 20-1718",
      "Column4": 115
    },
    {
      "Column1": "10976",
      "بيانات الاصناف": "تيشيرت نص كم+بنتاكور مطبوع 20-3008",
      "Column4": 185
    },
    {
      "Column1": "10977",
      "بيانات الاصناف": "تيشيرت كت +بنتاكور مطبوع 20-3401",
      "Column4": 190
    },
    {
      "Column1": "10978",
      "بيانات الاصناف": "تيشيرت نص كم+بنطلون مطبوع 20-3402",
      "Column4": 195
    },
    {
      "Column1": "10979",
      "بيانات الاصناف": "تيشيرت كم+بنطلون مطبوع 20-2002",
      "Column4": 140
    },
    {
      "Column1": "10980",
      "بيانات الاصناف": "سترة رضاعة0001",
      "Column4": 160
    },
    {
      "Column1": "10981",
      "بيانات الاصناف": "مخدة بيبي 0202",
      "Column4": 77
    },
    {
      "Column1": "10982",
      "بيانات الاصناف": "مخدة بيبي 0205",
      "Column4": 77
    },
    {
      "Column1": "10983",
      "بيانات الاصناف": "علبة هدايا 1013",
      "Column4": 255
    },
    {
      "Column1": "10984",
      "بيانات الاصناف": "كوفرته مطبوع ابيض97M",
      "Column4": 105
    },
    {
      "Column1": "10985",
      "بيانات الاصناف": "طقم صبياني سبور الوان 10-12 B115",
      "Column4": 51
    },
    {
      "Column1": "10986",
      "بيانات الاصناف": "شورت بيزك ابيض عصافير الوان20301\/3",
      "Column4": 185
    },
    {
      "Column1": "10987",
      "بيانات الاصناف": "شورت بيزك ورد فوشيا كبير20301\/6",
      "Column4": 185
    },
    {
      "Column1": "10988",
      "بيانات الاصناف": "سلوبيت شورت علي الوسط ورد0313\/8",
      "Column4": 225
    },
    {
      "Column1": "10989",
      "بيانات الاصناف": "سلوبيت شورت علي الوسط ورد0313\/4",
      "Column4": 225
    },
    {
      "Column1": "10990",
      "بيانات الاصناف": "بلوزة تطريز على الصدر فوشيا0314\/2",
      "Column4": 170
    },
    {
      "Column1": "10991",
      "بيانات الاصناف": "بلوزة تطريز على الصدر فسدقي0314\/3",
      "Column4": 170
    },
    {
      "Column1": "10992",
      "بيانات الاصناف": "بلوزة تطريز على الصدر شانية0314\/1",
      "Column4": 170
    },
    {
      "Column1": "10993",
      "بيانات الاصناف": "بلوزة ركامة دانتيل تفاحي 0321\/3",
      "Column4": 155
    },
    {
      "Column1": "10994",
      "بيانات الاصناف": "توب برباط من الامام بينك 0329\/2",
      "Column4": 100
    },
    {
      "Column1": "10995",
      "بيانات الاصناف": "بيتاكور بيزيك جيب عنابي 0903\/43",
      "Column4": 225
    },
    {
      "Column1": "10996",
      "بيانات الاصناف": "بيتاكور بيزيك جيب بتنجاني 0903\/2",
      "Column4": 225
    },
    {
      "Column1": "10997",
      "بيانات الاصناف": "بيتاكور بيزيك جيب موتار 0903\/11",
      "Column4": 225
    },
    {
      "Column1": "10998",
      "بيانات الاصناف": "بيتاكور بيزيك جيب بيج 0903\/41",
      "Column4": 225
    },
    {
      "Column1": "10999",
      "بيانات الاصناف": "بونشو هاند ميد جينز 0911\/2",
      "Column4": 275
    },
    {
      "Column1": "11000",
      "بيانات الاصناف": "بنطلون باجي ستان ذهبي0922\/12",
      "Column4": 225
    },
    {
      "Column1": "11001",
      "بيانات الاصناف": "بنطلون باجي ستان عنابي 0922\/10",
      "Column4": 225
    },
    {
      "Column1": "11002",
      "بيانات الاصناف": "بنتاكور حلقات زيتي 0929\/12",
      "Column4": 250
    },
    {
      "Column1": "11003",
      "بيانات الاصناف": "بنتاكور حلقات فوشيا 0929\/1",
      "Column4": 250
    },
    {
      "Column1": "11004",
      "بيانات الاصناف": "بنتاكور حلقات فوشيا1 0929\/9",
      "Column4": 250
    },
    {
      "Column1": "11005",
      "بيانات الاصناف": "شورت ترتر احمر 0937\/3",
      "Column4": 200
    },
    {
      "Column1": "11006",
      "بيانات الاصناف": "شورت ترتر ذهبي 0937\/8",
      "Column4": 200
    },
    {
      "Column1": "11007",
      "بيانات الاصناف": "شورت كتان رجل كورنيشة 4064",
      "Column4": 175
    },
    {
      "Column1": "11008",
      "بيانات الاصناف": "بلوزة دواير الوان اصفر 4240",
      "Column4": 200
    },
    {
      "Column1": "11009",
      "بيانات الاصناف": "بلوزة جينز حماله فاتح 4248",
      "Column4": 195
    },
    {
      "Column1": "11010",
      "بيانات الاصناف": "فستان كتان مقلم احمر 4410",
      "Column4": 285
    },
    {
      "Column1": "11011",
      "بيانات الاصناف": "بلوزة جينز غامق 6277",
      "Column4": 275
    },
    {
      "Column1": "11012",
      "بيانات الاصناف": "بلوزة سادة ابيض 6339",
      "Column4": 290
    },
    {
      "Column1": "11013",
      "بيانات الاصناف": "بلوزة سادة مسطرده 6339",
      "Column4": 290
    },
    {
      "Column1": "11014",
      "بيانات الاصناف": "فستان تول مطرز 80250"
    },
    {
      "Column1": "11015",
      "بيانات الاصناف": "فستان قطن ربع كم 80239",
      "Column4": 200
    },
    {
      "Column1": "11016",
      "بيانات الاصناف": "فستان نسيج حفر 80315",
      "Column4": 250
    },
    {
      "Column1": "11017",
      "بيانات الاصناف": "فستان نسيج ورود 80243",
      "Column4": 250
    },
    {
      "Column1": "11018",
      "بيانات الاصناف": "تيشيرت بناتي 2043 مقاس 2-7",
      "Column4": 100
    },
    {
      "Column1": "11019",
      "بيانات الاصناف": "تيشيرت بناتي 340مقاس 2-7",
      "Column4": 100
    },
    {
      "Column1": "11020",
      "بيانات الاصناف": "تيشيرت بناتي 4047مقاس 8-13",
      "Column4": 110
    },
    {
      "Column1": "11021",
      "بيانات الاصناف": "ترنج بناتي 1716مقاس 8-13",
      "Column4": 180
    },
    {
      "Column1": "11022",
      "بيانات الاصناف": "تيشيرت اولادي 347مقاس 2-7",
      "Column4": 100
    },
    {
      "Column1": "11023",
      "بيانات الاصناف": "تيشيرت اولادي 349مقاس 2-7",
      "Column4": 100
    },
    {
      "Column1": "11024",
      "بيانات الاصناف": "تيشيرت اولادي 350مقاس 2-7",
      "Column4": 100
    },
    {
      "Column1": "11025",
      "بيانات الاصناف": "تيشيرت اولادي 357مقاس 2-7",
      "Column4": 100
    },
    {
      "Column1": "11026",
      "بيانات الاصناف": "ترنج بناتي 2044مقاس 2-7",
      "Column4": 170
    },
    {
      "Column1": "11027",
      "بيانات الاصناف": "شورت بناتي جينز لؤلؤ 3430",
      "Column4": 170
    },
    {
      "Column1": "11028",
      "بيانات الاصناف": "بنتاكور بناتي جينز 3422",
      "Column4": 170
    },
    {
      "Column1": "11029",
      "بيانات الاصناف": "بنتاكور بناتي جبردين 3417",
      "Column4": 180
    },
    {
      "Column1": "11030",
      "بيانات الاصناف": "بنتاكور بناتي جينز 3411",
      "Column4": 200
    },
    {
      "Column1": "11031",
      "بيانات الاصناف": "بنتاكور بناتي جينز لؤلؤ 3428",
      "Column4": 170
    },
    {
      "Column1": "11032",
      "بيانات الاصناف": "بنتاكور محير بناتي جينز 3423",
      "Column4": 190
    },
    {
      "Column1": "11033",
      "بيانات الاصناف": "بنتاكور محير بناتي جينز لؤلؤ 3421",
      "Column4": 190
    },
    {
      "Column1": "11034",
      "بيانات الاصناف": "بنتاكور محير بناتي جينز 3412",
      "Column4": 225
    },
    {
      "Column1": "11035",
      "بيانات الاصناف": "قميص تيشيرت ولادي جبردين 5001",
      "Column4": 240
    },
    {
      "Column1": "11036",
      "بيانات الاصناف": "قميص ولادي جبردين 5005",
      "Column4": 200
    },
    {
      "Column1": "11037",
      "بيانات الاصناف": "قميص ولادي جبردين كبيشونه5003",
      "Column4": 210
    },
    {
      "Column1": "11038",
      "بيانات الاصناف": "بنتاكور ولادي جبردين 2642",
      "Column4": 180
    },
    {
      "Column1": "11039",
      "بيانات الاصناف": "بنتاكور ولادي جينز مقطع 2659",
      "Column4": 170
    },
    {
      "Column1": "11040",
      "بيانات الاصناف": "بنتاكور ولادي جينز حزام 2637",
      "Column4": 185
    },
    {
      "Column1": "11041",
      "بيانات الاصناف": "بنتاكور ولادي جينز مطاط 2654",
      "Column4": 170
    },
    {
      "Column1": "11042",
      "بيانات الاصناف": "شورت ولادي جينز مطاط 2662",
      "Column4": 160
    },
    {
      "Column1": "11043",
      "بيانات الاصناف": "بنتاكور محير ولادي جينز 2657",
      "Column4": 190
    },
    {
      "Column1": "11044",
      "بيانات الاصناف": "بنتاكور محير ولادي جينز 2437",
      "Column4": 210
    },
    {
      "Column1": "11045",
      "بيانات الاصناف": "بنتاكور محير ولادي جبردين حزام 2641",
      "Column4": 200
    },
    {
      "Column1": "11046",
      "بيانات الاصناف": "بنتاكور محير ولادي مطاط 2655",
      "Column4": 190
    },
    {
      "Column1": "11047",
      "بيانات الاصناف": "بنتاكور محير ولادي جبردين 2645",
      "Column4": 200
    },
    {
      "Column1": "11048",
      "بيانات الاصناف": "فستان 2062",
      "Column4": 350
    },
    {
      "Column1": "11049",
      "بيانات الاصناف": "فستان 2089",
      "Column4": 430
    },
    {
      "Column1": "11050",
      "بيانات الاصناف": "بلوزة 2093",
      "Column4": 175
    },
    {
      "Column1": "11051",
      "بيانات الاصناف": "بنتاكور 1-5بيبي G200",
      "Column4": 170
    },
    {
      "Column1": "11052",
      "بيانات الاصناف": "بنتاكور1-5 بيبي G201",
      "Column4": 170
    },
    {
      "Column1": "11053",
      "بيانات الاصناف": "بنتاكور  4-14G210",
      "Column4": 190
    },
    {
      "Column1": "11054",
      "بيانات الاصناف": "بنتاكور 1-5 بيبي G229",
      "Column4": 170
    },
    {
      "Column1": "11055",
      "بيانات الاصناف": "بنتاكور 4-14 G235",
      "Column4": 190
    },
    {
      "Column1": "11056",
      "بيانات الاصناف": "بيجاما بناتي صيفي62024ق 6-12",
      "Column4": 235
    },
    {
      "Column1": "11057",
      "بيانات الاصناف": "بلوزة ساده مسطرة1044 ",
      "Column4": 0
    },
    {
      "Column1": "11058",
      "بيانات الاصناف": "بلوزة سادة ابيض 1044",
      "Column4": 0
    },
    {
      "Column1": "11059",
      "بيانات الاصناف": "بلوزة مقلم برباط هافان 1130\/1",
      "Column4": 185
    },
    {
      "Column1": "11060",
      "بيانات الاصناف": "بلوزة مقلم برباط اكوا 1130\/1",
      "Column4": 185
    },
    {
      "Column1": "11061",
      "بيانات الاصناف": "طقم اوولادي 2-7 هيب دود شانيةB119",
      "Column4": 120
    },
    {
      "Column1": "11062",
      "بيانات الاصناف": "طقم اوولادي 2-7 ترويبكال زهريB102",
      "Column4": 120
    },
    {
      "Column1": "11063",
      "بيانات الاصناف": "طقم بناتي2-7 بوني كورن ابيضG315",
      "Column4": 120
    },
    {
      "Column1": "11064",
      "بيانات الاصناف": "طقم بناتي2-7 مامي روزG319",
      "Column4": 120
    },
    {
      "Column1": "11066",
      "بيانات الاصناف": "طقم بناتي8-13 ديب شانيةB512",
      "Column4": 135
    },
    {
      "Column1": "11067",
      "بيانات الاصناف": "طقم بناتي8-13 رن اورانجB515",
      "Column4": 135
    },
    {
      "Column1": "11068",
      "بيانات الاصناف": "طقم بناتي8-13فروزن بينكB824",
      "Column4": 135
    },
    {
      "Column1": "11069",
      "بيانات الاصناف": "طقم بناتي8-13 نودراما اصفرB826",
      "Column4": 135
    },
    {
      "Column1": "11070",
      "بيانات الاصناف": "طقم بناتي2-7 ايس كريم بطيخيG325",
      "Column4": 120
    },
    {
      "Column1": "11071",
      "بيانات الاصناف": "SOTCHI 12003",
      "Column4": 170
    },
    {
      "Column1": "11072",
      "بيانات الاصناف": "SOTCHI 10016",
      "Column4": 85
    },
    {
      "Column1": "11073",
      "بيانات الاصناف": "SOTCHI 8004",
      "Column4": 75
    },
    {
      "Column1": "11074",
      "بيانات الاصناف": " Accessories 500",
      "Column4": 0
    },
    {
      "Column1": "11075",
      "بيانات الاصناف": " Accessories 501",
      "Column4": 130
    },
    {
      "Column1": "11076",
      "بيانات الاصناف": " Accessories 502",
      "Column4": 25
    },
    {
      "Column1": "11077",
      "بيانات الاصناف": " Accessories 503",
      "Column4": 20
    },
    {
      "Column1": "11078",
      "بيانات الاصناف": " Accessories 504",
      "Column4": 25
    },
    {
      "Column1": "11079",
      "بيانات الاصناف": "للقطعة الواحده Accessories 505",
      "Column4": 5
    },
    {
      "Column1": "11080",
      "بيانات الاصناف": " Accessories 506",
      "Column4": 35
    },
    {
      "Column1": "11081",
      "بيانات الاصناف": " Accessories 507",
      "Column4": 25
    },
    {
      "Column1": "11082",
      "بيانات الاصناف": " Accessories 508",
      "Column4": 30
    },
    {
      "Column1": "11083",
      "بيانات الاصناف": " Accessories 509",
      "Column4": 15
    },
    {
      "Column1": "11084",
      "بيانات الاصناف": " Accessories 510",
      "Column4": 20
    },
    {
      "Column1": "11085",
      "بيانات الاصناف": " Accessories 511",
      "Column4": 15
    },
    {
      "Column1": "11086",
      "بيانات الاصناف": " Accessories 512",
      "Column4": 12
    },
    {
      "Column1": "11087",
      "بيانات الاصناف": " Accessories 513",
      "Column4": 30
    },
    {
      "Column1": "11088",
      "بيانات الاصناف": " Accessories 514",
      "Column4": 30
    },
    {
      "Column1": "11089",
      "بيانات الاصناف": " Accessories 515",
      "Column4": 8
    },
    {
      "Column1": "11090",
      "بيانات الاصناف": " Accessories 516",
      "Column4": 25
    },
    {
      "Column1": "11091",
      "بيانات الاصناف": " Accessories 517",
      "Column4": 20
    },
    {
      "Column1": "11092",
      "بيانات الاصناف": " Accessories 518",
      "Column4": 20
    },
    {
      "Column1": "11093",
      "بيانات الاصناف": " Accessories 519",
      "Column4": 25
    },
    {
      "Column1": "11094",
      "بيانات الاصناف": " Accessories 520",
      "Column4": 15
    },
    {
      "Column1": "11095",
      "بيانات الاصناف": " Accessories 521",
      "Column4": 30
    },
    {
      "Column1": "11096",
      "بيانات الاصناف": " Accessories 522",
      "Column4": 10
    },
    {
      "Column1": "11097",
      "بيانات الاصناف": " Accessories 523",
      "Column4": 35
    },
    {
      "Column1": "11098",
      "بيانات الاصناف": "Accessories 524",
      "Column4": 20
    },
    {
      "Column1": "11099",
      "بيانات الاصناف": " Accessories 525",
      "Column4": 20
    },
    {
      "Column1": "11100",
      "بيانات الاصناف": " Accessories 526",
      "Column4": 20
    },
    {
      "Column1": "11101",
      "بيانات الاصناف": " Accessories 527",
      "Column4": 20
    },
    {
      "Column1": "11102",
      "بيانات الاصناف": " Accessories 528",
      "Column4": 12
    },
    {
      "Column1": "11103",
      "بيانات الاصناف": " Accessories 529",
      "Column4": 20
    },
    {
      "Column1": "11104",
      "بيانات الاصناف": " Accessories 530",
      "Column4": 5
    },
    {
      "Column1": "11105",
      "بيانات الاصناف": " Accessories 531",
      "Column4": 12
    },
    {
      "Column1": "11106",
      "بيانات الاصناف": " Accessories 532",
      "Column4": 15
    },
    {
      "Column1": "11107",
      "بيانات الاصناف": " Accessories 533",
      "Column4": 20
    },
    {
      "Column1": "11108",
      "بيانات الاصناف": " Accessories 534",
      "Column4": 25
    },
    {
      "Column1": "11109",
      "بيانات الاصناف": " Accessories 535",
      "Column4": 15
    },
    {
      "Column1": "11110",
      "بيانات الاصناف": " Accessories 536",
      "Column4": 15
    },
    {
      "Column1": "11111",
      "بيانات الاصناف": " Accessories 537",
      "Column4": 25
    },
    {
      "Column1": "11112",
      "بيانات الاصناف": " Accessories 538",
      "Column4": 12
    },
    {
      "Column1": "11113",
      "بيانات الاصناف": " Accessories 539",
      "Column4": 10
    },
    {
      "Column1": "11114",
      "بيانات الاصناف": " Accessories 540",
      "Column4": 15
    },
    {
      "Column1": "11115",
      "بيانات الاصناف": " Accessories 541",
      "Column4": 20
    },
    {
      "Column1": "11116",
      "بيانات الاصناف": " Accessories 542",
      "Column4": 20
    },
    {
      "Column1": "11117",
      "بيانات الاصناف": " Accessories 543",
      "Column4": 25
    },
    {
      "Column1": "11118",
      "بيانات الاصناف": " Accessories 544",
      "Column4": 10
    },
    {
      "Column1": "11119",
      "بيانات الاصناف": " Accessories 545",
      "Column4": 12
    },
    {
      "Column1": "11120",
      "بيانات الاصناف": " Accessories 546",
      "Column4": 25
    },
    {
      "Column1": "11121",
      "بيانات الاصناف": " Accessories 547",
      "Column4": 15
    },
    {
      "Column1": "11122",
      "بيانات الاصناف": "شورت اطفال ساده9132",
      "Column4": 33
    },
    {
      "Column1": "11123",
      "بيانات الاصناف": "ليجن قصير سادة الوان PZ15",
      "Column4": 40
    },
    {
      "Column1": "11124",
      "بيانات الاصناف": "Alia&amp;Aly414",
      "Column4": 225
    },
    {
      "Column1": "11125",
      "بيانات الاصناف": "Alia&amp;Aly345",
      "Column4": 300
    },
    {
      "Column1": "11126",
      "بيانات الاصناف": "Alia&amp;Aly335",
      "Column4": 300
    },
    {
      "Column1": "11127",
      "بيانات الاصناف": "Alia&amp;Aly212",
      "Column4": 290
    },
    {
      "Column1": "11128",
      "بيانات الاصناف": "Alia&amp;Aly213 2\/12",
      "Column4": 290
    },
    {
      "Column1": "11129",
      "بيانات الاصناف": "Alia&amp;Aly155",
      "Column4": 200
    },
    {
      "Column1": "11130",
      "بيانات الاصناف": "تيشيرت نص بنطلون بيج جونيور1209",
      "Column4": 115
    },
    {
      "Column1": "11131",
      "بيانات الاصناف": "تيشيرت نص بنطلون جونيور1229",
      "Column4": 115
    },
    {
      "Column1": "11132",
      "بيانات الاصناف": "تيشيرت نص بنتاكور جونيور3001",
      "Column4": 185
    },
    {
      "Column1": "11133",
      "بيانات الاصناف": "تيشيرت كت شورت جونيور3027",
      "Column4": 165
    },
    {
      "Column1": "11134",
      "بيانات الاصناف": "تيشيرت نص كم بنتاكور جونيور3411",
      "Column4": 195
    },
    {
      "Column1": "11135",
      "بيانات الاصناف": "تيشيرت نص كم بنطلون جونيور3443",
      "Column4": 195
    },
    {
      "Column1": "11136",
      "بيانات الاصناف": "تيشيرت حماله بنتاكور جونيور3444",
      "Column4": 195
    },
    {
      "Column1": "11137",
      "بيانات الاصناف": "تيشيرت بنطلون جونيور2641",
      "Column4": 140
    },
    {
      "Column1": "11138",
      "بيانات الاصناف": "علبة هدايا 1010",
      "Column4": 255
    },
    {
      "Column1": "11139",
      "بيانات الاصناف": "اندر شورت بناتي جونيور مقاس 6-185",
      "Column4": 54
    },
    {
      "Column1": "11140",
      "بيانات الاصناف": "عليا وعلي 431",
      "Column4": 180
    },
    {
      "Column1": "11141",
      "بيانات الاصناف": "تيشيرت اولادي بولو 1101",
      "Column4": 160
    },
    {
      "Column1": "11142",
      "بيانات الاصناف": "تيشيرت اولادي 2002 ",
      "Column4": 130
    },
    {
      "Column1": "11143",
      "بيانات الاصناف": "تيشيرت اولادي بولو مطبوع 1001",
      "Column4": 160
    },
    {
      "Column1": "11144",
      "بيانات الاصناف": "تيشيرت اولادي بولو ساده 1008",
      "Column4": 160
    },
    {
      "Column1": "11145",
      "بيانات الاصناف": "تيشيرت اولادي مطبوع 1000",
      "Column4": 160
    },
    {
      "Column1": "11146",
      "بيانات الاصناف": "تيشيرت اولادي بولو مطبوع 1004",
      "Column4": 160
    },
    {
      "Column1": "11147",
      "بيانات الاصناف": "تيشيرت اولادي 231",
      "Column4": 140
    },
    {
      "Column1": "11148",
      "بيانات الاصناف": "بجامة 23009",
      "Column4": 230
    },
    {
      "Column1": "11149",
      "بيانات الاصناف": "بلوزة 11111",
      "Column4": 170
    },
    {
      "Column1": "11150",
      "بيانات الاصناف": "فستان 22222",
      "Column4": 290
    },
    {
      "Column1": "11151",
      "بيانات الاصناف": "بلوزة 33333",
      "Column4": 260
    },
    {
      "Column1": "11152",
      "بيانات الاصناف": "طقم داخلي اولادي 77777",
      "Column4": 75
    },
    {
      "Column1": "11153",
      "بيانات الاصناف": "طقم داخلي اولادي 27777",
      "Column4": 77
    },
    {
      "Column1": "11154",
      "بيانات الاصناف": "شراب 221177",
      "Column4": 77
    },
    {
      "Column1": "11155",
      "بيانات الاصناف": "شراب 221188",
      "Column4": 70
    },
    {
      "Column1": "11156",
      "بيانات الاصناف": "بجامة 21112",
      "Column4": 200
    },
    {
      "Column1": "11157",
      "بيانات الاصناف": "اندر بناتي هاف شورت  مطبوع ق4 جونيور 220",
      "Column4": 26
    },
    {
      "Column1": "11158",
      "بيانات الاصناف": "اندر بناتي هاف شورت مطبوع ق6 جونيور 220",
      "Column4": 26
    },
    {
      "Column1": "11159",
      "بيانات الاصناف": "اندر بناتي هاف شورت مطبوع ق8 جونيور 220",
      "Column4": 26
    },
    {
      "Column1": "11160",
      "بيانات الاصناف": "اندر بناتي هاف شورت مطبوع ق10 جونيور 220",
      "Column4": 33
    },
    {
      "Column1": "11161",
      "بيانات الاصناف": "اندر بناتي هاف شورت مطبوع ق12 جونيور 220",
      "Column4": 33
    },
    {
      "Column1": "11162",
      "بيانات الاصناف": "اندر بناتي هاف شورت مطبوع ق14 جونيور 220",
      "Column4": 33
    },
    {
      "Column1": "11163",
      "بيانات الاصناف": "اندر بناتي هاف شورت مطبوع ق16 جونيور 220",
      "Column4": 33
    },
    {
      "Column1": "11164",
      "بيانات الاصناف": "بلوزة فسفوري 1-5 تطريز 4216",
      "Column4": 220
    },
    {
      "Column1": "11165",
      "بيانات الاصناف": "بلوزة مطرزه 1-5 اورانج 4263",
      "Column4": 200
    },
    {
      "Column1": "11166",
      "بيانات الاصناف": "بلوزة كتان شولدر 1-5بستاج 6512",
      "Column4": 275
    },
    {
      "Column1": "11167",
      "بيانات الاصناف": "بيجاما اولادي 8\/13 محير 6006",
      "Column4": 200
    },
    {
      "Column1": "11168",
      "بيانات الاصناف": "سالوبيت مواليدc106 كت الوان 1201طباعة 03",
      "Column4": 46
    },
    {
      "Column1": "11169",
      "بيانات الاصناف": "سالوبيت مواليدc106 كت الوان1201 طباعة09",
      "Column4": 46
    },
    {
      "Column1": "11170",
      "بيانات الاصناف": "سالوبيت مواليدc106 كت الوان 1201طباعة 06",
      "Column4": 46
    },
    {
      "Column1": "11171",
      "بيانات الاصناف": "سالوبيت مواليدc106 كت الوان1201 طباعة 012",
      "Column4": 46
    },
    {
      "Column1": "11172",
      "بيانات الاصناف": "سالوبيت مواليدc106 كت الوان 1201طباعة 018",
      "Column4": 46
    },
    {
      "Column1": "11173",
      "بيانات الاصناف": "سالوبيت مواليدc106 كت الوان 1201طباعة 024",
      "Column4": 46
    },
    {
      "Column1": "11174",
      "بيانات الاصناف": "سالوبيت مواليد 111كباسين 2202بالجنب ابيض 03",
      "Column4": 46
    },
    {
      "Column1": "11175",
      "بيانات الاصناف": "سالوبيت مواليد 111كباسين 2202بالجنب ابيض 06",
      "Column4": 46
    },
    {
      "Column1": "11176",
      "بيانات الاصناف": "سالوبيت مواليد 111كباسين 2202بالجنب ابيض 09",
      "Column4": 46
    },
    {
      "Column1": "11177",
      "بيانات الاصناف": "سالوبيت مواليد 111كباسين 2202بالجنب ابيض 12",
      "Column4": 46
    },
    {
      "Column1": "11178",
      "بيانات الاصناف": "فانلة 1400حمالة رفيعه112Aمطبوعه 03",
      "Column4": 34
    },
    {
      "Column1": "11179",
      "بيانات الاصناف": "فانلة 1400حمالة رفيعه112Aمطبوعه 06",
      "Column4": 34
    },
    {
      "Column1": "11180",
      "بيانات الاصناف": "فانلة 1400حمالة رفيعه112Aمطبوعه 09",
      "Column4": 34
    },
    {
      "Column1": "11181",
      "بيانات الاصناف": "فانلة 1400حمالة رفيعه112Aمطبوعه 12",
      "Column4": 34
    },
    {
      "Column1": "11182",
      "بيانات الاصناف": "فانلة 1400حمالة رفيعه112Aمطبوعه 18",
      "Column4": 34
    },
    {
      "Column1": "11183",
      "بيانات الاصناف": "فانلة 1400حمالة رفيعه112Aمطبوعه 24",
      "Column4": 34
    },
    {
      "Column1": "11184",
      "بيانات الاصناف": "فانلة 1400حمالة رفيعه112Aمطبوعه 36",
      "Column4": 34
    },
    {
      "Column1": "11185",
      "بيانات الاصناف": "طقم صبياني131كت+بوكسر 4",
      "Column4": 72
    },
    {
      "Column1": "11186",
      "بيانات الاصناف": "طقم صبياني131كت+بوكسر 6",
      "Column4": 72
    },
    {
      "Column1": "11187",
      "بيانات الاصناف": "طقم صبياني131كت+بوكسر 8",
      "Column4": 72
    },
    {
      "Column1": "11188",
      "بيانات الاصناف": "طقم صبياني131كت+بوكسر 10",
      "Column4": 77
    },
    {
      "Column1": "11189",
      "بيانات الاصناف": "طقم صبياني131كت+بوكسر 12",
      "Column4": 77
    },
    {
      "Column1": "11190",
      "بيانات الاصناف": "طقم صبياني135+1714بوكسر 2",
      "Column4": 84
    },
    {
      "Column1": "11191",
      "بيانات الاصناف": "طقم صبياني135+1714بوكسر 4",
      "Column4": 84
    },
    {
      "Column1": "11192",
      "بيانات الاصناف": "طقم صبياني135+1714بوكسر 6",
      "Column4": 84
    },
    {
      "Column1": "11193",
      "بيانات الاصناف": "طقم صبياني135+1714بوكسر 8",
      "Column4": 84
    },
    {
      "Column1": "11194",
      "بيانات الاصناف": "طقم صبياني135+1714بوكسر 10",
      "Column4": 90
    },
    {
      "Column1": "11195",
      "بيانات الاصناف": "طقم صبياني135+1714بوكسر 12",
      "Column4": 90
    },
    {
      "Column1": "11196",
      "بيانات الاصناف": "طقم بناتي حمالة 163مطبوع 4",
      "Column4": 60
    },
    {
      "Column1": "11197",
      "بيانات الاصناف": "طقم بناتي حمالة 163مطبوع 6",
      "Column4": 60
    },
    {
      "Column1": "11198",
      "بيانات الاصناف": "طقم بناتي حمالة 163مطبوع 8",
      "Column4": 60
    },
    {
      "Column1": "11199",
      "بيانات الاصناف": "طقم بناتي حمالة 163مطبوع 10",
      "Column4": 65
    },
    {
      "Column1": "11200",
      "بيانات الاصناف": "طقم بناتي حمالة 163مطبوع 12",
      "Column4": 65
    },
    {
      "Column1": "11201",
      "بيانات الاصناف": "طقم بناتي 1738بروتال 165 بوكسر 6",
      "Column4": 70
    },
    {
      "Column1": "11202",
      "بيانات الاصناف": "طقم بناتي 1738بروتال 165 بوكسر 8",
      "Column4": 70
    },
    {
      "Column1": "11203",
      "بيانات الاصناف": "طقم بناتي 1738بروتال 165 بوكسر 12",
      "Column4": 76
    },
    {
      "Column1": "11204",
      "بيانات الاصناف": "بيجامة جونيور اولادي3028 بنتاكور 3\/8",
      "Column4": 185
    },
    {
      "Column1": "11205",
      "بيانات الاصناف": "بيجامة جونيور بناتي 3609 بنطلون10\/18",
      "Column4": 270
    },
    {
      "Column1": "11206",
      "بيانات الاصناف": "علبة هدايا جونيور 20 قطعة 69",
      "Column4": 555
    },
    {
      "Column1": "11207",
      "بيانات الاصناف": "علبة هدايا جونيور 20 قطعة 71",
      "Column4": 555
    },
    {
      "Column1": "11208",
      "بيانات الاصناف": "سالوبيت مواليد106E الوان كم طاير 03",
      "Column4": 46
    },
    {
      "Column1": "11209",
      "بيانات الاصناف": "سالوبيت مواليد106E الوان كم طاير 06",
      "Column4": 46
    },
    {
      "Column1": "11210",
      "بيانات الاصناف": "سالوبيت مواليد106E الوان كم طاير 09",
      "Column4": 46
    },
    {
      "Column1": "11211",
      "بيانات الاصناف": "سالوبيت مواليد106E الوان كم طاير 12",
      "Column4": 46
    },
    {
      "Column1": "11212",
      "بيانات الاصناف": "سالوبيت مواليد106E الوان كم طاير 18",
      "Column4": 46
    },
    {
      "Column1": "11213",
      "بيانات الاصناف": "سالوبيت مواليد106E الوان كم طاير 24",
      "Column4": 46
    },
    {
      "Column1": "11214",
      "بيانات الاصناف": "قميص اولادي 2\/8 نص 3014 ",
      "Column4": 210
    },
    {
      "Column1": "11215",
      "بيانات الاصناف": "Bقميص اولادي 2\/8 نص 3002",
      "Column4": 190
    },
    {
      "Column1": "11216",
      "بيانات الاصناف": "Cقميص اولادي 16\/8 نص 3002",
      "Column4": 200
    },
    {
      "Column1": "11217",
      "بيانات الاصناف": "تشيرت اولادي2\/8 2020",
      "Column4": 130
    },
    {
      "Column1": "11218",
      "بيانات الاصناف": "Bقميص اولادي 8\/2 نص 3000",
      "Column4": 190
    },
    {
      "Column1": "11219",
      "بيانات الاصناف": "تشيرت اولادي36\/9 2014",
      "Column4": 110
    },
    {
      "Column1": "11220",
      "بيانات الاصناف": "طقم مواليد بناتي شورت منقط بامبر 40750",
      "Column4": 175
    },
    {
      "Column1": "11221",
      "بيانات الاصناف": "سالوبيت شورت مواليد مقلم بامبر31237",
      "Column4": 185
    },
    {
      "Column1": "11222",
      "بيانات الاصناف": "سالوبيت شورت مواليد بناتي بامبر31260",
      "Column4": 175
    },
    {
      "Column1": "11223",
      "بيانات الاصناف": "طقم كاش طباعة شورت راند3888",
      "Column4": 175
    },
    {
      "Column1": "11224",
      "بيانات الاصناف": "فستان بناتي فيونكة363مستورد",
      "Column4": 185
    },
    {
      "Column1": "11225",
      "بيانات الاصناف": "تشيرت مواليد اولادي مستورد6777",
      "Column4": 150
    },
    {
      "Column1": "11226",
      "بيانات الاصناف": "قميص اولادي مواليد مشجر1852",
      "Column4": 185
    },
    {
      "Column1": "11227",
      "بيانات الاصناف": "سالوبيت دبدوب السلام437",
      "Column4": 145
    },
    {
      "Column1": "11228",
      "بيانات الاصناف": "سالوبيت ارنب السلام441",
      "Column4": 150
    },
    {
      "Column1": "11229",
      "بيانات الاصناف": "سالوبيت سبوع السلام412",
      "Column4": 150
    },
    {
      "Column1": "11230",
      "بيانات الاصناف": "سالوبيت سبوع السلام114",
      "Column4": 150
    },
    {
      "Column1": "11231",
      "بيانات الاصناف": "سالوبيت جرافته السلام442",
      "Column4": 160
    },
    {
      "Column1": "11232",
      "بيانات الاصناف": "بدلة سبوع السلام416",
      "Column4": 160
    },
    {
      "Column1": "11233",
      "بيانات الاصناف": "سالوبيت جينز اولادي مستورد 8827",
      "Column4": 190
    },
    {
      "Column1": "11234",
      "بيانات الاصناف": "شراب بيبي جونيور 1056",
      "Column4": 39
    },
    {
      "Column1": "11235",
      "بيانات الاصناف": "بورت مواليد صيفي2030 الوان",
      "Column4": 180
    },
    {
      "Column1": "11236",
      "بيانات الاصناف": "608سلوبيت london فاني باني 3\/0",
      "Column4": 120
    },
    {
      "Column1": "11238",
      "بيانات الاصناف": "608سلوبيت london فاني باني 6\/3",
      "Column4": 120
    },
    {
      "Column1": "11239",
      "بيانات الاصناف": "703بيجامه Lion Sea فاني باني 6\/3",
      "Column4": 150
    },
    {
      "Column1": "11240",
      "بيانات الاصناف": "703بيجامه Lion Sea فاني باني 12\/6",
      "Column4": 150
    },
    {
      "Column1": "11241",
      "بيانات الاصناف": "703بيجامه Lion Sea فاني باني 18\/12",
      "Column4": 150
    },
    {
      "Column1": "11242",
      "بيانات الاصناف": "704بيجامه Summer فاني باني 6\/3",
      "Column4": 140
    },
    {
      "Column1": "11243",
      "بيانات الاصناف": "704بيجامه Summer فاني باني 12\/6",
      "Column4": 140
    },
    {
      "Column1": "11244",
      "بيانات الاصناف": "704بيجامه Summer فاني باني 18\/12",
      "Column4": 140
    },
    {
      "Column1": "11245",
      "بيانات الاصناف": "719بيجامه Ice Cream فاني باني 6\/3",
      "Column4": 140
    },
    {
      "Column1": "11246",
      "بيانات الاصناف": "719بيجامه Ice Cream فاني باني 12\/6",
      "Column4": 140
    },
    {
      "Column1": "11247",
      "بيانات الاصناف": "719بيجامه Ice Cream فاني باني 18\/12",
      "Column4": 140
    },
    {
      "Column1": "11248",
      "بيانات الاصناف": "بلوزة مقلمة تطريز 4349 1\/5",
      "Column4": 230
    },
    {
      "Column1": "11249",
      "بيانات الاصناف": "بلوزة ساده كم تطريز 6243 سيمون 4\/14",
      "Column4": 275
    },
    {
      "Column1": "11250",
      "بيانات الاصناف": "بلوزة ساده تلت كم 6258لبني4\/14",
      "Column4": 275
    },
    {
      "Column1": "11251",
      "بيانات الاصناف": "بلوزة 2151 مشجر 3\/8",
      "Column4": 175
    },
    {
      "Column1": "11252",
      "بيانات الاصناف": "فستان 5058 الوان مواليد 3ش\/3سنه",
      "Column4": 220
    },
    {
      "Column1": "11253",
      "بيانات الاصناف": "فستان 5103 مشجر مواليد 3ش\/3سنه",
      "Column4": 220
    },
    {
      "Column1": "11254",
      "بيانات الاصناف": "بلوزة 2167 مشجر 3ش\/3سنه",
      "Column4": 170
    },
    {
      "Column1": "11255",
      "بيانات الاصناف": "شورت سادة 4034الوان 3ش\/3سنه",
      "Column4": 150
    },
    {
      "Column1": "11256",
      "بيانات الاصناف": "ليجن قصير 1-2 سادة رماديPZ15",
      "Column4": 40
    },
    {
      "Column1": "11257",
      "بيانات الاصناف": "ليجن قصير 3-4 سادة رماديPZ15",
      "Column4": 40
    },
    {
      "Column1": "11258",
      "بيانات الاصناف": "ليجن قصير 5-6 سادة رماديPZ15",
      "Column4": 40
    },
    {
      "Column1": "11259",
      "بيانات الاصناف": "ليجن قصير 7-8 سادة رماديPZ15",
      "Column4": 40
    },
    {
      "Column1": "11260",
      "بيانات الاصناف": "ليجن قصير 9-10 سادة رماديPZ15",
      "Column4": 40
    },
    {
      "Column1": "11261",
      "بيانات الاصناف": "ليجن قصير 11-12 سادة رماديPZ15",
      "Column4": 40
    },
    {
      "Column1": "11262",
      "بيانات الاصناف": "ليجن قصير 1-2 سادة فوشياPZ15",
      "Column4": 40
    },
    {
      "Column1": "11263",
      "بيانات الاصناف": "ليجن قصير 3-4 سادة فوشياPZ15",
      "Column4": 40
    },
    {
      "Column1": "11264",
      "بيانات الاصناف": "ليجن قصير 5-6 سادة فوشياPZ15",
      "Column4": 40
    },
    {
      "Column1": "11265",
      "بيانات الاصناف": " ليجن قصير 7-8 سادة فوشياPZ15",
      "Column4": 40
    },
    {
      "Column1": "11266",
      "بيانات الاصناف": "ليجن قصير 9-10 سادة فوشياPZ15",
      "Column4": 40
    },
    {
      "Column1": "11267",
      "بيانات الاصناف": "ليجن قصير 11-12 سادة فوشياPZ15",
      "Column4": 40
    },
    {
      "Column1": "11268",
      "بيانات الاصناف": "فستان فراشات 331133",
      "Column4": 300
    },
    {
      "Column1": "11269",
      "بيانات الاصناف": "603سلوبيت cute cat فاني باني 3\/0",
      "Column4": 140
    },
    {
      "Column1": "11270",
      "بيانات الاصناف": "603سلوبيت cute cat فاني باني 6\/3",
      "Column4": 140
    },
    {
      "Column1": "11271",
      "بيانات الاصناف": "613سلوبيت cute cat فاني باني 3\/0",
      "Column4": 120
    },
    {
      "Column1": "11272",
      "بيانات الاصناف": "613سلوبيت cute cat فاني باني 6\/3",
      "Column4": 120
    },
    {
      "Column1": "11273",
      "بيانات الاصناف": "617سلوبيت pineapple فاني باني 3\/0",
      "Column4": 140
    },
    {
      "Column1": "11274",
      "بيانات الاصناف": "617سلوبيت pineapple فاني باني 6\/3",
      "Column4": 140
    },
    {
      "Column1": "11275",
      "بيانات الاصناف": "سالوبيت 6-14جينز 1511 ice6",
      "Column4": 265
    },
    {
      "Column1": "11276",
      "بيانات الاصناف": "سالوبيت 6-14جينز 1511 Dark blue",
      "Column4": 265
    },
    {
      "Column1": "11277",
      "بيانات الاصناف": "سالوبيت 6-14جينز 1511 blue",
      "Column4": 265
    },
    {
      "Column1": "11278",
      "بيانات الاصناف": "بيجامة بناتي 6162ميلون 8-13",
      "Column4": 200
    },
    {
      "Column1": "11279",
      "بيانات الاصناف": "بيجامة اولادي 5056 ميلون 2-7",
      "Column4": 185
    },
    {
      "Column1": "11280",
      "بيانات الاصناف": "بيجامة اولادي 5054 ميلون 2-7",
      "Column4": 200
    },
    {
      "Column1": "11281",
      "بيانات الاصناف": "بيجامة اولادي 5055 ميلون 2-7",
      "Column4": 210
    },
    {
      "Column1": "11282",
      "بيانات الاصناف": "فانلة حمالة 1476رفيعه 156 الوان 4",
      "Column4": 35
    },
    {
      "Column1": "11283",
      "بيانات الاصناف": "فانلة حمالة 1476رفيعه 156 الوان 6",
      "Column4": 35
    },
    {
      "Column1": "11284",
      "بيانات الاصناف": "فانلة حمالة 1476رفيعه 156 الوان 8",
      "Column4": 35
    },
    {
      "Column1": "11285",
      "بيانات الاصناف": "فانلة حمالة 1476رفيعه 156 الوان 10",
      "Column4": 39
    },
    {
      "Column1": "11286",
      "بيانات الاصناف": "فانلة حمالة 1476رفيعه 156 الوان 12",
      "Column4": 39
    },
    {
      "Column1": "11287",
      "بيانات الاصناف": "فانلة حمالة 1476رفيعه 156 الوان 14",
      "Column4": 39
    },
    {
      "Column1": "11288",
      "بيانات الاصناف": "بيجامة جونيور اولادي3220 بنتاكور 18\/10",
      "Column4": 230
    },
    {
      "Column1": "11289",
      "بيانات الاصناف": "بيجامة جونيور اولادي3228 بنتاكور 10-18",
      "Column4": 230
    },
    {
      "Column1": "11290",
      "بيانات الاصناف": "طقم صبياني131كت+بوكسر 2",
      "Column4": 72
    },
    {
      "Column1": "11291",
      "بيانات الاصناف": "طقم بناتي 1738بروتال 165 بوكسر 4",
      "Column4": 70
    },
    {
      "Column1": "11292",
      "بيانات الاصناف": "طقم بناتي 1738بروتال 165 بوكسر 10",
      "Column4": 76
    },
    {
      "Column1": "11293",
      "بيانات الاصناف": "ليجن قصير 1-2 سادة بينكPZ15",
      "Column4": 40
    },
    {
      "Column1": "11294",
      "بيانات الاصناف": "ليجن قصير 3-4 سادة بينكPZ15",
      "Column4": 40
    },
    {
      "Column1": "11295",
      "بيانات الاصناف": "ليجن قصير 5-6 سادة بينكPZ15",
      "Column4": 40
    },
    {
      "Column1": "11296",
      "بيانات الاصناف": " ليجن قصير 7-8 سادة بينكPZ15",
      "Column4": 40
    },
    {
      "Column1": "11297",
      "بيانات الاصناف": "ليجن قصير 11-12 سادة بينكPZ15",
      "Column4": 40
    },
    {
      "Column1": "11298",
      "بيانات الاصناف": " ليجن قصير 1-2 سادة بطيخيPZ15",
      "Column4": 40
    },
    {
      "Column1": "11299",
      "بيانات الاصناف": "ليجن قصير 3-4 سادة بيطيخيPZ15",
      "Column4": 40
    },
    {
      "Column1": "11300",
      "بيانات الاصناف": "ليجن قصير 5-6 سادة بطيخيPZ15",
      "Column4": 40
    },
    {
      "Column1": "11301",
      "بيانات الاصناف": " ليجن قصير 7-8 سادة بطيخيPZ15",
      "Column4": 40
    },
    {
      "Column1": "11302",
      "بيانات الاصناف": "ليجن قصير 9-10 سادة بطيخيPZ15",
      "Column4": 40
    },
    {
      "Column1": "11303",
      "بيانات الاصناف": "ليجن قصير 11-12 سادة بطيخيPZ15",
      "Column4": 40
    },
    {
      "Column1": "11304",
      "بيانات الاصناف": "ليجن قصير 9-10 سادة ببيكPZ15",
      "Column4": 40
    },
    {
      "Column1": "11305",
      "بيانات الاصناف": " ليجن قصير 1-2 سادة ابيضPZ15",
      "Column4": 40
    },
    {
      "Column1": "11306",
      "بيانات الاصناف": "ليجن قصير 3-4 سادة ابيضPZ15",
      "Column4": 40
    },
    {
      "Column1": "11307",
      "بيانات الاصناف": "ليجن قصير 5-6 سادة ابيضPZ15",
      "Column4": 40
    },
    {
      "Column1": "11308",
      "بيانات الاصناف": " ليجن قصير 7-8 سادة ابيضPZ15",
      "Column4": 40
    },
    {
      "Column1": "11309",
      "بيانات الاصناف": "ليجن قصير 9-10 سادة ابيضPZ15",
      "Column4": 40
    },
    {
      "Column1": "11310",
      "بيانات الاصناف": "ليجن قصير 11-12 سادة ابيضPZ15",
      "Column4": 40
    },
    {
      "Column1": "11311",
      "بيانات الاصناف": " ليجن قصير 1-2 سادة اوف وايتPZ15",
      "Column4": 40
    },
    {
      "Column1": "11312",
      "بيانات الاصناف": "ليجن قصير 3-4 سادة اوف وايتPZ15",
      "Column4": 40
    },
    {
      "Column1": "11313",
      "بيانات الاصناف": "ليجن قصير 5-6 سادة اوف وايتPZ15",
      "Column4": 40
    },
    {
      "Column1": "11314",
      "بيانات الاصناف": " ليجن قصير 7-8 سادة اوف وايتPZ15",
      "Column4": 40
    },
    {
      "Column1": "11315",
      "بيانات الاصناف": "ليجن قصير 9-10 سادة اوف وايتPZ15",
      "Column4": 40
    },
    {
      "Column1": "11316",
      "بيانات الاصناف": "ليجن قصير 11-12 سادة اوف وايتPZ15",
      "Column4": 40
    },
    {
      "Column1": "11317",
      "بيانات الاصناف": " ليجن قصير 1-2 سادة كحليPZ15",
      "Column4": 40
    },
    {
      "Column1": "11318",
      "بيانات الاصناف": "ليجن قصير 3-4 سادة كحليPZ15",
      "Column4": 40
    },
    {
      "Column1": "11319",
      "بيانات الاصناف": "ليجن قصير 5-6 سادة كحليPZ15",
      "Column4": 40
    },
    {
      "Column1": "11320",
      "بيانات الاصناف": " ليجن قصير 7-8 سادة كحليPZ15",
      "Column4": 40
    },
    {
      "Column1": "11321",
      "بيانات الاصناف": "ليجن قصير 9-10 سادة كحليPZ15",
      "Column4": 40
    },
    {
      "Column1": "11322",
      "بيانات الاصناف": "ليجن قصير 11-12 سادة كحليPZ15",
      "Column4": 40
    },
    {
      "Column1": "11323",
      "بيانات الاصناف": " ليجن قصير 1-2 سادة اسودPZ15",
      "Column4": 40
    },
    {
      "Column1": "11324",
      "بيانات الاصناف": "ليجن قصير 3-4 سادة اسودPZ15",
      "Column4": 40
    },
    {
      "Column1": "11325",
      "بيانات الاصناف": "ليجن قصير 5-6 سادة اسودPZ15",
      "Column4": 40
    },
    {
      "Column1": "11326",
      "بيانات الاصناف": " ليجن قصير 7-8 سادة اسودPZ15",
      "Column4": 40
    },
    {
      "Column1": "11327",
      "بيانات الاصناف": "ليجن قصير 9-10 سادة اسودPZ15",
      "Column4": 40
    },
    {
      "Column1": "11328",
      "بيانات الاصناف": "ليجن قصير 11-12 سادة اسودPZ15",
      "Column4": 40
    },
    {
      "Column1": "11329",
      "بيانات الاصناف": "  Pinky كولون بيج كريستال226 قـ 2",
      "Column4": 55
    },
    {
      "Column1": "11330",
      "بيانات الاصناف": "  Pinky كولون بيج كريستال226 قـ 4",
      "Column4": 55
    },
    {
      "Column1": "11331",
      "بيانات الاصناف": "  Pinky كولون بيج كريستال226 قـ 6",
      "Column4": 55
    },
    {
      "Column1": "11332",
      "بيانات الاصناف": "  Pinky كولون بيج كريستال226 قـ 8",
      "Column4": 60
    },
    {
      "Column1": "11333",
      "بيانات الاصناف": "  Pinky كولون بيج كريستال226 قـ 10",
      "Column4": 60
    },
    {
      "Column1": "11334",
      "بيانات الاصناف": "  Pinky كولون بيج كريستال226 قـ 12",
      "Column4": 60
    },
    {
      "Column1": "11335",
      "بيانات الاصناف": "طقم بناتي 1738بروتال 165 بوكسر 16",
      "Column4": 76
    },
    {
      "Column1": "11336",
      "بيانات الاصناف": "طقم بناتي 1738بروتال 165 بوكسر 14",
      "Column4": 76
    },
    {
      "Column1": "11337",
      "بيانات الاصناف": "طقم بناتي حمالة 147مطبوع 16",
      "Column4": 60
    },
    {
      "Column1": "11338",
      "بيانات الاصناف": "طقم بناتي بروتال 160 بوكسر 16",
      "Column4": 69
    },
    {
      "Column1": "11339",
      "بيانات الاصناف": "ليجن قصير 9-10 سادة بينكPZ15",
      "Column4": 40
    },
    {
      "Column1": "11340",
      "بيانات الاصناف": "سالوبيت كت 1202 ابيض 03 طباعة 106A ",
      "Column4": 44
    },
    {
      "Column1": "11341",
      "بيانات الاصناف": "سالوبيت كت 1202 ابيض 06 طباعة 106A ",
      "Column4": 44
    },
    {
      "Column1": "11342",
      "بيانات الاصناف": "سالوبيت كت 1202 ابيض 09 طباعة 106A ",
      "Column4": 44
    },
    {
      "Column1": "11343",
      "بيانات الاصناف": "سالوبيت كت 1202 ابيض 012 طباعة 106A ",
      "Column4": 44
    },
    {
      "Column1": "11344",
      "بيانات الاصناف": "سالوبيت كت 1202 ابيض 018 طباعة 106A ",
      "Column4": 44
    },
    {
      "Column1": "11345",
      "بيانات الاصناف": "سالوبيت كت 1202 ابيض 024 طباعة 106A ",
      "Column4": 44
    },
    {
      "Column1": "11346",
      "بيانات الاصناف": "سالوبيت كت 1202 ابيض 036 طباعة 106A ",
      "Column4": 44
    },
    {
      "Column1": "11347",
      "بيانات الاصناف": "سالوبيت حمالة 03 رفيعة ليكرا الوان L128",
      "Column4": 41
    },
    {
      "Column1": "11348",
      "بيانات الاصناف": "سالوبيت حمالة 06 رفيعة ليكرا الوان L128",
      "Column4": 41
    },
    {
      "Column1": "11349",
      "بيانات الاصناف": "سالوبيت حمالة 09 رفيعة ليكرا الوان L128",
      "Column4": 41
    },
    {
      "Column1": "11350",
      "بيانات الاصناف": "سالوبيت حمالة 012 رفيعة ليكرا الوان L128",
      "Column4": 41
    },
    {
      "Column1": "11351",
      "بيانات الاصناف": "سالوبيت حمالة 018 رفيعة ليكرا الوان L128",
      "Column4": 41
    },
    {
      "Column1": "11352",
      "بيانات الاصناف": "سالوبيت حمالة 024 رفيعة ليكرا الوان L128",
      "Column4": 41
    },
    {
      "Column1": "11353",
      "بيانات الاصناف": "سالوبيت حمالة 036 رفيعة ليكرا الوان L128",
      "Column4": 41
    },
    {
      "Column1": "11354",
      "بيانات الاصناف": "سالوبيت 1209حمالة 036 رفيعة الوان C128",
      "Column4": 47
    },
    {
      "Column1": "11355",
      "بيانات الاصناف": "سالوبيت 1209حمالة 024 رفيعة الوان C128",
      "Column4": 47
    },
    {
      "Column1": "11356",
      "بيانات الاصناف": "سالوبيت 1209حمالة 018 رفيعة الوان C128",
      "Column4": 47
    },
    {
      "Column1": "11357",
      "بيانات الاصناف": "سالوبيت 1209حمالة 012 رفيعة الوان C128",
      "Column4": 47
    },
    {
      "Column1": "11358",
      "بيانات الاصناف": "سالوبيت 1209حمالة 09 رفيعة الوان C128",
      "Column4": 47
    },
    {
      "Column1": "11359",
      "بيانات الاصناف": "سالوبيت 1209حمالة 06 رفيعة الوان C128",
      "Column4": 47
    },
    {
      "Column1": "11360",
      "بيانات الاصناف": "سالوبيت 1209حمالة 03 رفيعة الوان C128",
      "Column4": 47
    },
    {
      "Column1": "11361",
      "بيانات الاصناف": "بيجامة كت شورت 66252",
      "Column4": 115
    },
    {
      "Column1": "11362",
      "بيانات الاصناف": "بيجامة برمودا A@A 98041",
      "Column4": 185
    },
    {
      "Column1": "11363",
      "بيانات الاصناف": "بيجامة بناتي 2113",
      "Column4": 185
    },
    {
      "Column1": "11364",
      "بيانات الاصناف": "فستان كتان حملات 1045 مسطردة 4-14",
      "Column4": 300
    },
    {
      "Column1": "11365",
      "بيانات الاصناف": "فستان كتان حملات 1045 اسود 4-14",
      "Column4": 300
    },
    {
      "Column1": "11366",
      "بيانات الاصناف": "شورت كتان4062 فيروزي 1-5",
      "Column4": 185
    },
    {
      "Column1": "11367",
      "بيانات الاصناف": "جيب كتان 4076 اسود 1-5",
      "Column4": 185
    },
    {
      "Column1": "11368",
      "بيانات الاصناف": "بلوزة مشجر كسر 4291 اسود 1-5",
      "Column4": 175
    },
    {
      "Column1": "11369",
      "بيانات الاصناف": "بلوزة مشجر  4296 اسود اوف وايت1-5",
      "Column4": 175
    },
    {
      "Column1": "11370",
      "بيانات الاصناف": "بلوزة مشجر  4389 اناناس اسود 1-5",
      "Column4": 195
    },
    {
      "Column1": "11371",
      "بيانات الاصناف": "بلوزة مشجر 4393 ابيض 1-5",
      "Column4": 195
    },
    {
      "Column1": "11372",
      "بيانات الاصناف": "فستان جينز 4402 مطرز غامق1-5",
      "Column4": 320
    },
    {
      "Column1": "11373",
      "بيانات الاصناف": "فستان مشجر 4413 اسود 1-5",
      "Column4": 275
    },
    {
      "Column1": "11374",
      "بيانات الاصناف": "بلوزة كارو 6202 موف 4-14",
      "Column4": 270
    },
    {
      "Column1": "11375",
      "بيانات الاصناف": "بلوزة كارو 6298 بستاج 4-14",
      "Column4": 270
    },
    {
      "Column1": "11376",
      "بيانات الاصناف": "بلوزة كارو 6372 رمادي 4-16",
      "Column4": 260
    },
    {
      "Column1": "11377",
      "بيانات الاصناف": "فستان مشجر 6507 موف 4-14",
      "Column4": 270
    },
    {
      "Column1": "11378",
      "بيانات الاصناف": "بونشو ساده هاندميد موتار20950\/5",
      "Column4": 275
    },
    {
      "Column1": "11379",
      "بيانات الاصناف": "تي شيرت نبيتي 104ق6",
      "Column4": 130
    },
    {
      "Column1": "11380",
      "بيانات الاصناف": "كوفرته مطبوع علبة1211",
      "Column4": 115
    },
    {
      "Column1": "11381",
      "بيانات الاصناف": "شراب بيبي 1004 جونيور \/\/6-12",
      "Column4": 34
    },
    {
      "Column1": "11382",
      "بيانات الاصناف": "شراب بيبي 1004 جونيور \/\/0-6",
      "Column4": 34
    },
    {
      "Column1": "11383",
      "بيانات الاصناف": "شراب بيبي 1004 جونيور \/\/18-24",
      "Column4": 34
    },
    {
      "Column1": "11384",
      "بيانات الاصناف": "شراب بيبي 1012 جونيور \/\/6-12",
      "Column4": 34
    },
    {
      "Column1": "11385",
      "بيانات الاصناف": "شراب بيبي 1009 جونيور \/\/18-24",
      "Column4": 50
    },
    {
      "Column1": "11386",
      "بيانات الاصناف": "شراب بيبي 1026 جونيور \/\/0-6",
      "Column4": 48
    },
    {
      "Column1": "11387",
      "بيانات الاصناف": "شراب اولادي ابيض واسود6483 \/\/10-12",
      "Column4": 70
    },
    {
      "Column1": "11388",
      "بيانات الاصناف": "شراب اولادي ابيض واسود6483 \/\/2-4",
      "Column4": 55
    },
    {
      "Column1": "11389",
      "بيانات الاصناف": "شراب اولادي ابيض واسود6483 \/\/8-6",
      "Column4": 65
    },
    {
      "Column1": "11390",
      "بيانات الاصناف": "شراب اولادي ابيض واسود 6483 \/\/14-16",
      "Column4": 75
    },
    {
      "Column1": "11391",
      "بيانات الاصناف": "سالوبيت مواليد 1220جونيور كت 03-12 ",
      "Column4": 105
    },
    {
      "Column1": "11392",
      "بيانات الاصناف": "بجامة مواليد 1243جونيور كت 03-24 ",
      "Column4": 115
    },
    {
      "Column1": "11393",
      "بيانات الاصناف": "بجامة مواليد 1244جونيور نص 03-24 ",
      "Column4": 115
    },
    {
      "Column1": "11394",
      "بيانات الاصناف": "بجامة اولادي مواليد 1257جونيور نص 03-24 ",
      "Column4": 115
    },
    {
      "Column1": "11395",
      "بيانات الاصناف": "بجامة مواليد بناتي 1005جونيور 03-24",
      "Column4": 115
    },
    {
      "Column1": "11396",
      "بيانات الاصناف": "شورت 9132سادة  1-2 اسود",
      "Column4": 33
    },
    {
      "Column1": "11397",
      "بيانات الاصناف": "شورت 9132سادة  3-4 اسود",
      "Column4": 33
    },
    {
      "Column1": "11398",
      "بيانات الاصناف": "شورت 9132سادة  9-10 اسود",
      "Column4": 33
    },
    {
      "Column1": "11399",
      "بيانات الاصناف": "شورت 9132سادة  7-8 اسود",
      "Column4": 33
    },
    {
      "Column1": "11400",
      "بيانات الاصناف": "شورت 9132سادة  1-2 اوف وايت",
      "Column4": 33
    },
    {
      "Column1": "11401",
      "بيانات الاصناف": "شورت 9132سادة 3-4 اوف وايت",
      "Column4": 33
    },
    {
      "Column1": "11402",
      "بيانات الاصناف": "شورت 9132سادة 9-10 اوف وايت",
      "Column4": 33
    },
    {
      "Column1": "11403",
      "بيانات الاصناف": "شورت 9132سادة 11-12 اوف وايت",
      "Column4": 33
    },
    {
      "Column1": "11404",
      "بيانات الاصناف": "شورت 9132سادة 7-8 اوف وايت",
      "Column4": 33
    },
    {
      "Column1": "11405",
      "بيانات الاصناف": "شورت 9132سادة 9-10 بينك",
      "Column4": 33
    },
    {
      "Column1": "11406",
      "بيانات الاصناف": "شورت 9132سادة 11-12 بينك",
      "Column4": 33
    },
    {
      "Column1": "11407",
      "بيانات الاصناف": "شورت 9132سادة 1-2 بينك",
      "Column4": 33
    },
    {
      "Column1": "11408",
      "بيانات الاصناف": "شورت 9132سادة 4-5 بينك",
      "Column4": 33
    },
    {
      "Column1": "11409",
      "بيانات الاصناف": "شراب بيبي 1009 جونيور \/\/6-12",
      "Column4": 50
    },
    {
      "Column1": "11410",
      "بيانات الاصناف": "شراب بيبي 1012 جونيور \/\/0-6",
      "Column4": 34
    },
    {
      "Column1": "11411",
      "بيانات الاصناف": "شراب اولادي 1056 جونيور \/\/ 6",
      "Column4": 39
    },
    {
      "Column1": "11412",
      "بيانات الاصناف": "شراب اولادي 1056 جونيور \/\/ 8",
      "Column4": 39
    },
    {
      "Column1": "11413",
      "بيانات الاصناف": "شراب اولادي 1056 جونيور \/\/ 4",
      "Column4": 39
    },
    {
      "Column1": "11414",
      "بيانات الاصناف": "شراب اولادي 1056 جونيور \/\/ 10",
      "Column4": 39
    },
    {
      "Column1": "11415",
      "بيانات الاصناف": "شراب سوكيت 5350بناتي \/\/1-2",
      "Column4": 55
    },
    {
      "Column1": "11416",
      "بيانات الاصناف": "شراب سوكيت 5350اولادي \/\/1-2",
      "Column4": 55
    },
    {
      "Column1": "11417",
      "بيانات الاصناف": "شراب سوكيت 5350بناتي \/\/2-4",
      "Column4": 55
    },
    {
      "Column1": "11418",
      "بيانات الاصناف": "شراب سوكيت 5350اولادي\/\/2-4",
      "Column4": 55
    },
    {
      "Column1": "11419",
      "بيانات الاصناف": "شراب سوكيت 5350بناتي \/\/6-8",
      "Column4": 65
    },
    {
      "Column1": "11420",
      "بيانات الاصناف": "شراب سوكيت 5350اولادي \/\/6-8",
      "Column4": 65
    },
    {
      "Column1": "11421",
      "بيانات الاصناف": "شراب سوكيت 5350بناتي \/\/10-12",
      "Column4": 70
    },
    {
      "Column1": "11422",
      "بيانات الاصناف": "شراب سوكيت 5350اولادي \/\/10-12",
      "Column4": 70
    },
    {
      "Column1": "11423",
      "بيانات الاصناف": "شراب سوكيت 5350بناتي \/\/14-16",
      "Column4": 75
    },
    {
      "Column1": "11424",
      "بيانات الاصناف": "شراب سوكيت 5350اولادي \/\/14-16",
      "Column4": 75
    },
    {
      "Column1": "11425",
      "بيانات الاصناف": "شراب  ب سوكيت 6060 \/\/N.B",
      "Column4": 50
    },
    {
      "Column1": "11426",
      "بيانات الاصناف": "شراب  أ سوكيت 6060 \/\/N.B",
      "Column4": 50
    },
    {
      "Column1": "11427",
      "بيانات الاصناف": "شراب  بناتي سوكيت 6060 \/\/6-12",
      "Column4": 50
    },
    {
      "Column1": "11428",
      "بيانات الاصناف": "شراب  اولادي سوكيت 6060 \/\/6-12",
      "Column4": 50
    },
    {
      "Column1": "11429",
      "بيانات الاصناف": "شراب بيبي 1009 جونيور \/\/0-6",
      "Column4": 50
    },
    {
      "Column1": "11430",
      "بيانات الاصناف": "شراب بيبي 1012 جونيور \/\/18-24",
      "Column4": 34
    },
    {
      "Column1": "11431",
      "بيانات الاصناف": "  Pinky كولون فوشيا كريستال226قـ 2",
      "Column4": 55
    },
    {
      "Column1": "11432",
      "بيانات الاصناف": "  Pinky كولون فوشيا كريستال226قـ 4",
      "Column4": 55
    },
    {
      "Column1": "11433",
      "بيانات الاصناف": "  Pinky كولون فوشيا كريستال226قـ 6",
      "Column4": 55
    },
    {
      "Column1": "11434",
      "بيانات الاصناف": "  Pinky كولون فوشيا كريستال226قـ 8",
      "Column4": 60
    },
    {
      "Column1": "11435",
      "بيانات الاصناف": "  Pinky كولون فوشيا كريستال226قـ 10",
      "Column4": 60
    },
    {
      "Column1": "11436",
      "بيانات الاصناف": "  Pinky كولون فوشيا كريستال226قـ 12",
      "Column4": 60
    },
    {
      "Column1": "11437",
      "بيانات الاصناف": "  Pinky بنطلون اسود باور 222قـ 2",
      "Column4": 75
    },
    {
      "Column1": "11438",
      "بيانات الاصناف": "  Pinky بنطلون اسود باور 222قـ 4",
      "Column4": 75
    },
    {
      "Column1": "11439",
      "بيانات الاصناف": "  Pinky بنطلون اسود باور 222قـ 6",
      "Column4": 75
    },
    {
      "Column1": "11440",
      "بيانات الاصناف": "  Pinky بنطلون اسود باور 222قـ 8",
      "Column4": 80
    },
    {
      "Column1": "11441",
      "بيانات الاصناف": "  Pinky بنطلون اسود باور 222قـ 10",
      "Column4": 80
    },
    {
      "Column1": "11442",
      "بيانات الاصناف": "  Pinky بنطلون اسود باور 222قـ 12",
      "Column4": 80
    },
    {
      "Column1": "11443",
      "بيانات الاصناف": "  Pinky كولون اسود 205قـ 2",
      "Column4": 50
    },
    {
      "Column1": "11444",
      "بيانات الاصناف": "  Pinky كولون اسود 205قـ 4",
      "Column4": 50
    },
    {
      "Column1": "11445",
      "بيانات الاصناف": "  Pinky كولون اسود 205قـ 6",
      "Column4": 50
    },
    {
      "Column1": "11446",
      "بيانات الاصناف": "  Pinky كولون اسود 205قـ 8",
      "Column4": 50
    },
    {
      "Column1": "11447",
      "بيانات الاصناف": "  Pinky كولون اسود 205قـ 10",
      "Column4": 55
    },
    {
      "Column1": "11448",
      "بيانات الاصناف": "  Pinky كولون اسود 205قـ 12",
      "Column4": 55
    },
    {
      "Column1": "11449",
      "بيانات الاصناف": "  Pinky كولون ابيض 210قـ 2",
      "Column4": 55
    },
    {
      "Column1": "11450",
      "بيانات الاصناف": "  Pinky كولون ابيض 210قـ 4",
      "Column4": 55
    },
    {
      "Column1": "11451",
      "بيانات الاصناف": "  Pinky كولون ابيض 210قـ 6",
      "Column4": 55
    },
    {
      "Column1": "11452",
      "بيانات الاصناف": "  Pinky كولون ابيض 210قـ 8",
      "Column4": 60
    },
    {
      "Column1": "11453",
      "بيانات الاصناف": "  Pinky كولون ابيض 210قـ 10",
      "Column4": 60
    },
    {
      "Column1": "11454",
      "بيانات الاصناف": "  Pinky كولون ابيض 210قـ 12",
      "Column4": 60
    },
    {
      "Column1": "11455",
      "بيانات الاصناف": "  Pinky بنطلون ازرق جينز220قـ 2",
      "Column4": 80
    },
    {
      "Column1": "11456",
      "بيانات الاصناف": "  Pinky بنطلون ازرق جينز220قـ 4",
      "Column4": 80
    },
    {
      "Column1": "11457",
      "بيانات الاصناف": "  Pinky بنطلون ازرق جينز220قـ 6",
      "Column4": 80
    },
    {
      "Column1": "11458",
      "بيانات الاصناف": "  Pinky بنطلون ازرق جينز220قـ 8",
      "Column4": 80
    },
    {
      "Column1": "11459",
      "بيانات الاصناف": "  Pinky بنطلون ازرق جينز220قـ 10",
      "Column4": 85
    },
    {
      "Column1": "11460",
      "بيانات الاصناف": "  Pinky بنطلون ازرق جينز220قـ 12",
      "Column4": 85
    },
    {
      "Column1": "11461",
      "بيانات الاصناف": "  Pinky بنطلون ازرق جينز220قـ 14",
      "Column4": 85
    },
    {
      "Column1": "11462",
      "بيانات الاصناف": "  Pinky كولون اسود شبك 228قـ 2",
      "Column4": 55
    },
    {
      "Column1": "11463",
      "بيانات الاصناف": "  Pinky كولون اسود شبك 228قـ 4",
      "Column4": 55
    },
    {
      "Column1": "11464",
      "بيانات الاصناف": "  Pinky كولون اسود شبك 228قـ 6",
      "Column4": 55
    },
    {
      "Column1": "11465",
      "بيانات الاصناف": "  Pinky كولون اسود شبك 228قـ 8",
      "Column4": 60
    },
    {
      "Column1": "11466",
      "بيانات الاصناف": "  Pinky كولون اسود شبك 228قـ 10",
      "Column4": 60
    },
    {
      "Column1": "11467",
      "بيانات الاصناف": "  Pinky كولون اسود شبك 228قـ 12",
      "Column4": 60
    },
    {
      "Column1": "11468",
      "بيانات الاصناف": "  Pinky شراب سوكيت 3500011",
      "Column4": 35
    },
    {
      "Column1": "11469",
      "بيانات الاصناف": "  Pinky كولون ابيض 205قـ 2",
      "Column4": 50
    },
    {
      "Column1": "11470",
      "بيانات الاصناف": "  Pinky كولون ابيض 205قـ 4",
      "Column4": 50
    },
    {
      "Column1": "11471",
      "بيانات الاصناف": "  Pinky كولون ابيض 205قـ 6",
      "Column4": 50
    },
    {
      "Column1": "11472",
      "بيانات الاصناف": "  Pinky كولون ابيض 205قـ 8",
      "Column4": 50
    },
    {
      "Column1": "11473",
      "بيانات الاصناف": "  Pinky كولون ابيض 205قـ 10",
      "Column4": 55
    },
    {
      "Column1": "11474",
      "بيانات الاصناف": "  Pinky كولون ابيض 205قـ 14",
      "Column4": 55
    },
    {
      "Column1": "11475",
      "بيانات الاصناف": "  Pinky بنطلون اسود باور 222قـ 14",
      "Column4": 80
    },
    {
      "Column1": "11476",
      "بيانات الاصناف": "  Pinky كولون ابيض 205قـ 16",
      "Column4": 55
    },
    {
      "Column1": "11477",
      "بيانات الاصناف": "سوكيت ابيض شراب 6702 قـ6-8",
      "Column4": 15
    },
    {
      "Column1": "11478",
      "بيانات الاصناف": "سوكيت كحلي شراب 6702 قـ6-8",
      "Column4": 15
    },
    {
      "Column1": "11479",
      "بيانات الاصناف": "سوكيت تركواز شراب 6702 قـ6-8",
      "Column4": 15
    },
    {
      "Column1": "11480",
      "بيانات الاصناف": "  Pinky كولون ابيض 205قـ 12",
      "Column4": 60
    },
    {
      "Column1": "11481",
      "بيانات الاصناف": "بجامة نص 3\/8بنطلون جونيورGS530",
      "Column4": 195
    },
    {
      "Column1": "11482",
      "بيانات الاصناف": "طقم بناتي 1738بروتال 165 بوكسر 2",
      "Column4": 70
    },
    {
      "Column1": "11483",
      "بيانات الاصناف": "ترنج اولادي 14023قـ 8\/13",
      "Column4": 200
    },
    {
      "Column1": "11484",
      "بيانات الاصناف": "بجامة بناتي 4041 قـ 8\/13",
      "Column4": 200
    },
    {
      "Column1": "11485",
      "بيانات الاصناف": "بجامة بناتي 13022قـ 8\/13",
      "Column4": 200
    },
    {
      "Column1": "11486",
      "بيانات الاصناف": "فانلة صبياني 1442كت الوان قـ 6 118C",
      "Column4": 44
    },
    {
      "Column1": "11487",
      "بيانات الاصناف": "فانلة صبياني 1442كت الوان قـ 8 118C",
      "Column4": 44
    },
    {
      "Column1": "11488",
      "بيانات الاصناف": "فانلة صبياني 1442كت الوان قـ 10 118C",
      "Column4": 44
    },
    {
      "Column1": "11489",
      "بيانات الاصناف": "فانلة صبياني 1442كت الوان قـ 12 118C",
      "Column4": 44
    },
    {
      "Column1": "11490",
      "بيانات الاصناف": "سالوبيت حمالة جونيور 1242قـ03\/12",
      "Column4": 105
    },
    {
      "Column1": "11491",
      "بيانات الاصناف": "بجامة جونيور 3218قـ 10\/18",
      "Column4": 255
    },
    {
      "Column1": "11492",
      "بيانات الاصناف": "بجامة جونيور 3420قـ 3\/8",
      "Column4": 195
    },
    {
      "Column1": "11493",
      "بيانات الاصناف": "بيجامة 2012017 بنتكور8\/14 PG21",
      "Column4": 160
    },
    {
      "Column1": "11494",
      "بيانات الاصناف": "بيجامة نص كم 520 3\/8",
      "Column4": 195
    },
    {
      "Column1": "11495",
      "بيانات الاصناف": "طقم خروج اولادي بولو172قـ6-12",
      "Column4": 260
    },
    {
      "Column1": "11496",
      "بيانات الاصناف": "كولون درة الشام 8054",
      "Column4": 50
    },
    {
      "Column1": "11497",
      "بيانات الاصناف": "كولون تركي 420اوف وايت",
      "Column4": 50
    },
    {
      "Column1": "11498",
      "بيانات الاصناف": "كولون لورا 8051",
      "Column4": 40
    },
    {
      "Column1": "11499",
      "بيانات الاصناف": "كولون لوليا 351",
      "Column4": 50
    },
    {
      "Column1": "11500",
      "بيانات الاصناف": "كولون لورا ابيض 375",
      "Column4": 50
    },
    {
      "Column1": "11501",
      "بيانات الاصناف": "كولون قلوب ابيض 5083",
      "Column4": 55
    },
    {
      "Column1": "11502",
      "بيانات الاصناف": "كولون 102",
      "Column4": 50
    },
    {
      "Column1": "11503",
      "بيانات الاصناف": "سوكيت جودي 8050",
      "Column4": 18
    },
    {
      "Column1": "11504",
      "بيانات الاصناف": "كولون سوفت 201",
      "Column4": 40
    },
    {
      "Column1": "11505",
      "بيانات الاصناف": "فستان سبوع راند 642",
      "Column4": 150
    },
    {
      "Column1": "11506",
      "بيانات الاصناف": "بجامة جونيور 527",
      "Column4": 180
    },
    {
      "Column1": "11507",
      "بيانات الاصناف": "طقم بناتي خروج 2 قطعة 2221",
      "Column4": 380
    },
    {
      "Column1": "11508",
      "بيانات الاصناف": "سوكيت 135 تاج الشام",
      "Column4": 15
    },
    {
      "Column1": "11509",
      "بيانات الاصناف": "شراب هاف 145 تاج الشام",
      "Column4": 15
    },
    {
      "Column1": "11510",
      "بيانات الاصناف": "شراب دانتيل سكري 189",
      "Column4": 25
    },
    {
      "Column1": "11511",
      "بيانات الاصناف": "بنتكور شراشيب بتنجاني 7046 كلرز",
      "Column4": 210
    },
    {
      "Column1": "11512",
      "بيانات الاصناف": "بلوزة بطيخي 1920 ",
      "Column4": 150
    },
    {
      "Column1": "11513",
      "بيانات الاصناف": "بجامة بنطلون بناتي جونيور 3432قـ3-8",
      "Column4": 195
    },
    {
      "Column1": "11514",
      "بيانات الاصناف": "طقم داخلي3320نص كم اولادي  قـ4",
      "Column4": 66
    },
    {
      "Column1": "11515",
      "بيانات الاصناف": "طقم داخلي3320نص كم اولادي  قـ6",
      "Column4": 66
    },
    {
      "Column1": "11516",
      "بيانات الاصناف": "طقم داخلي3320نص كم اولادي  قـ8",
      "Column4": 74
    },
    {
      "Column1": "11517",
      "بيانات الاصناف": "طقم داخلي3320نص كم اولادي  قـ10",
      "Column4": 74
    },
    {
      "Column1": "11518",
      "بيانات الاصناف": "طقم داخلي3320نص كم اولادي قـ12",
      "Column4": 74
    },
    {
      "Column1": "11519",
      "بيانات الاصناف": "سالوبيت كارترز بدي قطة 4811",
      "Column4": 255
    },
    {
      "Column1": "11520",
      "بيانات الاصناف": "سالوبيت كارترز بدي كريز 4813",
      "Column4": 255
    },
    {
      "Column1": "11521",
      "بيانات الاصناف": "سالوبيت كارترز تيشيرت زعانف 4815",
      "Column4": 255
    },
    {
      "Column1": "11522",
      "بيانات الاصناف": "سالوبيت كارترز قرش 4780",
      "Column4": 145
    },
    {
      "Column1": "11523",
      "بيانات الاصناف": "سالوبيت كارترز تشيرت اورنج 4817",
      "Column4": 260
    },
    {
      "Column1": "11524",
      "بيانات الاصناف": "بلوزة مسطردة "
    },
    {
      "Column1": "11525",
      "بيانات الاصناف": "تشيرت مواليد بناتي ",
      "Column4": 0
    },
    {
      "Column1": "11526",
      "بيانات الاصناف": "بنطلون مواليد خروج 44680",
      "Column4": 160
    },
    {
      "Column1": "11527",
      "بيانات الاصناف": "طقم صبياني131كت+بوكسر 14",
      "Column4": 77
    },
    {
      "Column1": "11528",
      "بيانات الاصناف": "فانلة 5402 بيبي نص الوان 03 C1\/118",
      "Column4": 36
    },
    {
      "Column1": "11529",
      "بيانات الاصناف": "فانلة 5402 بيبي نص الوان 06 C1\/118",
      "Column4": 36
    },
    {
      "Column1": "11530",
      "بيانات الاصناف": "فانلة 5402 بيبي نص الوان 09 C1\/118",
      "Column4": 36
    },
    {
      "Column1": "11531",
      "بيانات الاصناف": "فانلة 5402 بيبي نص الوان 012 C1\/118",
      "Column4": 36
    },
    {
      "Column1": "11532",
      "بيانات الاصناف": "فانلة 5402 بيبي نص الوان 018 C1\/118",
      "Column4": 36
    },
    {
      "Column1": "11533",
      "بيانات الاصناف": "فانلة 5402 بيبي نص الوان 036 C1\/118",
      "Column4": 36
    },
    {
      "Column1": "11534",
      "بيانات الاصناف": "طقم صبياني135+1714بوكسر 14",
      "Column4": 90
    },
    {
      "Column1": "11535",
      "بيانات الاصناف": "توكة Accessories Ninos 800",
      "Column4": 10
    },
    {
      "Column1": "11536",
      "بيانات الاصناف": "كاب544 Accessories Ninos 802",
      "Column4": 40
    },
    {
      "Column1": "11537",
      "بيانات الاصناف": "طوق Accessories Ninos 803",
      "Column4": 20
    },
    {
      "Column1": "11538",
      "بيانات الاصناف": "استيك Accessories Ninos 804",
      "Column4": 8
    },
    {
      "Column1": "11539",
      "بيانات الاصناف": "بندانا Accessories Ninos 806",
      "Column4": 25
    },
    {
      "Column1": "11540",
      "بيانات الاصناف": " توكة استيك Accessories Ninos 807",
      "Column4": 10
    },
    {
      "Column1": "11541",
      "بيانات الاصناف": " كليبس Accessories Ninos 808",
      "Column4": 12
    },
    {
      "Column1": "11542",
      "بيانات الاصناف": " بندانا Accessories Ninos 808",
      "Column4": 30
    },
    {
      "Column1": "11543",
      "بيانات الاصناف": " كابAccessories Ninos 808",
      "Column4": 50
    },
    {
      "Column1": "11544",
      "بيانات الاصناف": "Accessories Ninos 809",
      "Column4": 12
    },
    {
      "Column1": "11545",
      "بيانات الاصناف": "Accessories Ninos 810",
      "Column4": 10
    },
    {
      "Column1": "11546",
      "بيانات الاصناف": " اسيتك Accessories Ninos 811",
      "Column4": 10
    },
    {
      "Column1": "11547",
      "بيانات الاصناف": "Accessories Ninos 812",
      "Column4": 20
    },
    {
      "Column1": "11548",
      "بيانات الاصناف": "Accessories Ninos 813",
      "Column4": 10
    },
    {
      "Column1": "11549",
      "بيانات الاصناف": "Accessories Ninos 814",
      "Column4": 12
    },
    {
      "Column1": "11550",
      "بيانات الاصناف": "Accessories Ninos 815",
      "Column4": 20
    },
    {
      "Column1": "11551",
      "بيانات الاصناف": "Accessories Ninos 816",
      "Column4": 12
    },
    {
      "Column1": "11552",
      "بيانات الاصناف": "Accessories Ninos 817",
      "Column4": 12
    },
    {
      "Column1": "11553",
      "بيانات الاصناف": "سالوبيت كتان 90989",
      "Column4": 350
    },
    {
      "Column1": "11554",
      "بيانات الاصناف": "بجامة اولادي 8005A&amp;A",
      "Column4": 150
    },
    {
      "Column1": "11555",
      "بيانات الاصناف": "بجامة اولادي 8006A&amp;A",
      "Column4": 150
    },
    {
      "Column1": "11556",
      "بيانات الاصناف": "بجامة اولادي 8032A&amp;A",
      "Column4": 185
    },
    {
      "Column1": "11557",
      "بيانات الاصناف": "بجامة اولادي 8031A&amp;A",
      "Column4": 185
    },
    {
      "Column1": "11558",
      "بيانات الاصناف": "بجامة اولادي 8033A&amp;A",
      "Column4": 185
    },
    {
      "Column1": "11559",
      "بيانات الاصناف": "بدي دانتيل بناتي 4069قـ4",
      "Column4": 65
    },
    {
      "Column1": "11560",
      "بيانات الاصناف": "بدي دانتيل بناتي 4069قـ2",
      "Column4": 65
    },
    {
      "Column1": "11561",
      "بيانات الاصناف": "بدي دانتيل بناتي 4069قـ10",
      "Column4": 65
    },
    {
      "Column1": "11562",
      "بيانات الاصناف": "شورت جبردين1-5 كحلي 15000",
      "Column4": 165
    },
    {
      "Column1": "11563",
      "بيانات الاصناف": "شورت 1-5بيج 4110a ",
      "Column4": 175
    },
    {
      "Column1": "11564",
      "بيانات الاصناف": "بلوزة مشجرة فيونكة 4304اورانج 1-5",
      "Column4": 175
    },
    {
      "Column1": "11565",
      "بيانات الاصناف": "بلوزة مشجرة كم جبير4334فيروزي 1-5",
      "Column4": 185
    },
    {
      "Column1": "11566",
      "بيانات الاصناف": "بلوزة سادة حماله 4366ميلون 1-5",
      "Column4": 215
    },
    {
      "Column1": "11567",
      "بيانات الاصناف": "بلوزة مشجرة  6513ابيض4-14",
      "Column4": 260
    },
    {
      "Column1": "11568",
      "بيانات الاصناف": "بلوزة كشمير 6524 قـ4-14",
      "Column4": 280
    },
    {
      "Column1": "11569",
      "بيانات الاصناف": "طقم خروج 9229 اولادي قـ9-36",
      "Column4": 375
    },
    {
      "Column1": "11570",
      "بيانات الاصناف": "طقم خروج 9226 اولادي قـ9-36",
      "Column4": 370
    },
    {
      "Column1": "11571",
      "بيانات الاصناف": "طقم خروج 9225 اولادي قـ2-7",
      "Column4": 380
    },
    {
      "Column1": "11572",
      "بيانات الاصناف": "طقم خروج 9210 اولادي قـ2-7",
      "Column4": 400
    },
    {
      "Column1": "11573",
      "بيانات الاصناف": "فانلة صبياني 1442كت الوان قـ 4 118C",
      "Column4": 44
    },
    {
      "Column1": "11574",
      "بيانات الاصناف": "طقم بناتي حمالة 163مطبوع 14",
      "Column4": 65
    },
    {
      "Column1": "11575",
      "بيانات الاصناف": "فانلة حمالة 1477رفيعه 210 الوان 6",
      "Column4": 36
    },
    {
      "Column1": "11576",
      "بيانات الاصناف": "فانلة حمالة رفيعه 210 الوان 8",
      "Column4": 30
    },
    {
      "Column1": "11577",
      "بيانات الاصناف": "فستان كارترز فلامنجو 4804",
      "Column4": 265
    },
    {
      "Column1": "11578",
      "بيانات الاصناف": "فستان كارترز جيب دب 4805",
      "Column4": 265
    },
    {
      "Column1": "11579",
      "بيانات الاصناف": "فستان كارترز ورد 4806",
      "Column4": 265
    },
    {
      "Column1": "11580",
      "بيانات الاصناف": "طقم 3طقع كارترز4826 ",
      "Column4": 240
    },
    {
      "Column1": "11581",
      "بيانات الاصناف": "سالوبيت +بدي جينز كارترز4803",
      "Column4": 250
    },
    {
      "Column1": "11582",
      "بيانات الاصناف": "سالوبيت +تيشيرت اسد كارترز4800",
      "Column4": 250
    },
    {
      "Column1": "11583",
      "بيانات الاصناف": "سالوبيت +بدي قطة كارترز4801",
      "Column4": 250
    },
    {
      "Column1": "11584",
      "بيانات الاصناف": "سالوبيت يوني ابيض كارترز4836",
      "Column4": 145
    },
    {
      "Column1": "11585",
      "بيانات الاصناف": "سالوبيت قلوب كارترز4835",
      "Column4": 145
    },
    {
      "Column1": "11586",
      "بيانات الاصناف": "سالوبيت لبني ارنوب كارترز4868",
      "Column4": 145
    },
    {
      "Column1": "11587",
      "بيانات الاصناف": "سالوبيت زعانف كارترز4866",
      "Column4": 145
    },
    {
      "Column1": "11588",
      "بيانات الاصناف": "سالوبيت قرش كارترز4871",
      "Column4": 145
    },
    {
      "Column1": "11589",
      "بيانات الاصناف": "سالوبيت سفينه كارترز4837",
      "Column4": 145
    },
    {
      "Column1": "11590",
      "بيانات الاصناف": "طقم اخضر فراشة كارترز4792",
      "Column4": 240
    },
    {
      "Column1": "11591",
      "بيانات الاصناف": "سالوبيت ديناصور كارترز4873",
      "Column4": 240
    },
    {
      "Column1": "11592",
      "بيانات الاصناف": "طقم فلامنجو كارترز4791",
      "Column4": 240
    },
    {
      "Column1": "11593",
      "بيانات الاصناف": "طقم بنانا كارترز4797",
      "Column4": 240
    },
    {
      "Column1": "11594",
      "بيانات الاصناف": "سالوبيت كحلي ديناصور كارترز4876",
      "Column4": 145
    },
    {
      "Column1": "11595",
      "بيانات الاصناف": "سالوبيت قلوب احمر كارترز4777",
      "Column4": 145
    },
    {
      "Column1": "11596",
      "بيانات الاصناف": "سالوبيت ورد موف كارترز4772",
      "Column4": 145
    },
    {
      "Column1": "11597",
      "بيانات الاصناف": "سالوبيت ديناصور كارترز4783",
      "Column4": 145
    },
    {
      "Column1": "11598",
      "بيانات الاصناف": "سالوبيت لبني قرش كارترز4878",
      "Column4": 145
    },
    {
      "Column1": "11599",
      "بيانات الاصناف": "بيجامة ميلون اولادي 001",
      "Column4": 155
    },
    {
      "Column1": "11600",
      "بيانات الاصناف": "طوق 002200",
      "Column4": 20
    },
    {
      "Column1": "11601",
      "بيانات الاصناف": "بلوزة كلرز سودة 7238",
      "Column4": 275
    },
    {
      "Column1": "11602",
      "بيانات الاصناف": "فستان مجر 556644",
      "Column4": 250
    },
    {
      "Column1": "11603",
      "بيانات الاصناف": "بلوزة كلرز 7239",
      "Column4": 270
    },
    {
      "Column1": "11604",
      "بيانات الاصناف": "بلوزة 110",
      "Column4": 110
    },
    {
      "Column1": "11605",
      "بيانات الاصناف": "شوز مواليد 8521",
      "Column4": 115
    },
    {
      "Column1": "11606",
      "بيانات الاصناف": "كوتشي مواليد 8521",
      "Column4": 115
    },
    {
      "Column1": "11607",
      "بيانات الاصناف": "طقم تدفئه طباعة 419منقوش قـ4",
      "Column4": 120
    },
    {
      "Column1": "11608",
      "بيانات الاصناف": "طقم تدفئه طباعة 419منقوش قـ2",
      "Column4": 115
    },
    {
      "Column1": "11609",
      "بيانات الاصناف": "طقم .تدفئه طباعة 419منقوش قـ3",
      "Column4": 120
    },
    {
      "Column1": "11610",
      "بيانات الاصناف": "طقم تدفئه طباعة 419منقوش قـ5",
      "Column4": 130
    },
    {
      "Column1": "11611",
      "بيانات الاصناف": "طقم تدفئه طباعة 419منقوش قـ6",
      "Column4": 130
    },
    {
      "Column1": "11612",
      "بيانات الاصناف": "طقم تدفئه طباعة 419منقوش قـ7",
      "Column4": 150
    },
    {
      "Column1": "11613",
      "بيانات الاصناف": "طقم تدفئه طباعة 419منقوش قـ8",
      "Column4": 150
    },
    {
      "Column1": "11614",
      "بيانات الاصناف": "طقم تدفئه طباعة 419منقوش قـ0-3",
      "Column4": 110
    },
    {
      "Column1": "11615",
      "بيانات الاصناف": "طقم تدفئه طباعة 419منقوش قـ3-6",
      "Column4": 110
    },
    {
      "Column1": "11616",
      "بيانات الاصناف": "طقم تدفئه طباعة 419منقوش قـ9",
      "Column4": 175
    },
    {
      "Column1": "11617",
      "بيانات الاصناف": "طقم تدفئه طباعة 419منقوش قـ10",
      "Column4": 175
    },
    {
      "Column1": "11618",
      "بيانات الاصناف": "طقم تدفئه طباعة 419منقوش قـ 1",
      "Column4": 115
    },
    {
      "Column1": "11619",
      "بيانات الاصناف": "بلوزه بناتي 142536",
      "Column4": 280
    },
    {
      "Column1": "11620",
      "بيانات الاصناف": "طقم بناتي 3500",
      "Column4": 350
    },
    {
      "Column1": "11621",
      "بيانات الاصناف": "تشيرت 17000",
      "Column4": 170
    },
    {
      "Column1": "11622",
      "بيانات الاصناف": "بلوزة سادة 5300",
      "Column4": 190
    },
    {
      "Column1": "11623",
      "بيانات الاصناف": "بنتاكور 1667043",
      "Column4": 175
    },
    {
      "Column1": "11624",
      "بيانات الاصناف": "بلوزة 1140",
      "Column4": 185
    },
    {
      "Column1": "11625",
      "بيانات الاصناف": "تشيرت ميلون 2020",
      "Column4": 100
    },
    {
      "Column1": "11626",
      "بيانات الاصناف": "طقم 3كت شتوي دب كحلي كارترز4959",
      "Column4": 280
    },
    {
      "Column1": "11627",
      "بيانات الاصناف": "طقم 3كت شتوي يوني روز كارترز4960",
      "Column4": 280
    },
    {
      "Column1": "11628",
      "بيانات الاصناف": "طقم 3كت شتوي زرافة كارترز4961",
      "Column4": 280
    },
    {
      "Column1": "11629",
      "بيانات الاصناف": "طقم 3ارنوب خريفي جراي كارترز4887",
      "Column4": 280
    },
    {
      "Column1": "11630",
      "بيانات الاصناف": "طقم 3حوت لبني خريفي كارترز4888",
      "Column4": 280
    },
    {
      "Column1": "11631",
      "بيانات الاصناف": "طقم 3يوني فوشيا خريفي كارترز4885",
      "Column4": 280
    },
    {
      "Column1": "11632",
      "بيانات الاصناف": "سالوبيت يوني روز قطن كارترز 4897",
      "Column4": 195
    },
    {
      "Column1": "11633",
      "بيانات الاصناف": "سالوبيت تعلب احمر قطن كارترز4895",
      "Column4": 195
    },
    {
      "Column1": "11634",
      "بيانات الاصناف": "سالوبيت غواصة احمر قطن كارترز4893",
      "Column4": 195
    },
    {
      "Column1": "11635",
      "بيانات الاصناف": "سالوبيت ديك روز قطن كارترز4892",
      "Column4": 195
    },
    {
      "Column1": "11636",
      "بيانات الاصناف": "سالوبيت يوني لبني قطن كارترز4891",
      "Column4": 195
    },
    {
      "Column1": "11637",
      "بيانات الاصناف": "سالوبيت عربية اصفر قطن كارترز4889",
      "Column4": 195
    },
    {
      "Column1": "11638",
      "بيانات الاصناف": "ترنج كابيشو سنو2-4 موف G754",
      "Column4": 230
    },
    {
      "Column1": "11639",
      "بيانات الاصناف": "ترنج كابيشو سنو2-4 روز G755",
      "Column4": 230
    },
    {
      "Column1": "11640",
      "بيانات الاصناف": "ترنج كابيشو سنو 6 موف G754",
      "Column4": 270
    },
    {
      "Column1": "11641",
      "بيانات الاصناف": "ترنج كابيشو سنو 8 موف G754",
      "Column4": 295
    },
    {
      "Column1": "11642",
      "بيانات الاصناف": "ترنج كابيشو سنو 6 روز G755",
      "Column4": 270
    },
    {
      "Column1": "11643",
      "بيانات الاصناف": "ترنج كابيشو سنو 8 روز G755",
      "Column4": 295
    },
    {
      "Column1": "11644",
      "بيانات الاصناف": "ترنج كابيشو 10 زهري B1400",
      "Column4": 295
    },
    {
      "Column1": "11645",
      "بيانات الاصناف": "ترنج كابيشو 12 زهري B1400",
      "Column4": 335
    },
    {
      "Column1": "11646",
      "بيانات الاصناف": "ترنج كابيشو 14-16 زهري B1400",
      "Column4": 375
    },
    {
      "Column1": "11647",
      "بيانات الاصناف": "ترنج كابيشو 10 اخضر B1402",
      "Column4": 295
    },
    {
      "Column1": "11648",
      "بيانات الاصناف": "ترنج كابيشو 12 اخضر B1402",
      "Column4": 335
    },
    {
      "Column1": "11649",
      "بيانات الاصناف": "ترنج كابيشو 14-16 اخضر B1402",
      "Column4": 375
    },
    {
      "Column1": "11650",
      "بيانات الاصناف": "ترنج كابيشو 10 اصفرB1405",
      "Column4": 295
    },
    {
      "Column1": "11651",
      "بيانات الاصناف": "ترنج كابيشو 12 اصفرB1405",
      "Column4": 335
    },
    {
      "Column1": "11652",
      "بيانات الاصناف": "ترنج كابيشو 14-16 اصفرB1405",
      "Column4": 375
    },
    {
      "Column1": "11653",
      "بيانات الاصناف": "ترنج كابيشو 10 بينكG1007",
      "Column4": 295
    },
    {
      "Column1": "11654",
      "بيانات الاصناف": "ترنج كابيشو 12 بينكG1007",
      "Column4": 335
    },
    {
      "Column1": "11655",
      "بيانات الاصناف": "ترنج كابيشو 14-16 بينكG1007",
      "Column4": 375
    },
    {
      "Column1": "11656",
      "بيانات الاصناف": "ترنج كابيشو 10 سيمونG1008",
      "Column4": 295
    },
    {
      "Column1": "11657",
      "بيانات الاصناف": "ترنج كابيشو 12 سيمونG1008",
      "Column4": 335
    },
    {
      "Column1": "11658",
      "بيانات الاصناف": "ترنج كابيشو 14-16 سيمونG1008",
      "Column4": 375
    },
    {
      "Column1": "11659",
      "بيانات الاصناف": "ترنج كابيشو 2-4 اصفرG750",
      "Column4": 230
    },
    {
      "Column1": "11660",
      "بيانات الاصناف": "ترنج كابيشو 5-7 اصفرG750",
      "Column4": 270
    },
    {
      "Column1": "11661",
      "بيانات الاصناف": "ترنج كابيشو 2-4 بينكG752",
      "Column4": 230
    },
    {
      "Column1": "11662",
      "بيانات الاصناف": "ترنج كابيشو 5-7 بينكG752",
      "Column4": 270
    },
    {
      "Column1": "11663",
      "بيانات الاصناف": "ترنج كابيشو 8-10 كشميرG1000",
      "Column4": 295
    },
    {
      "Column1": "11664",
      "بيانات الاصناف": "ترنج كابيشو 11-13 كشميرG1000",
      "Column4": 335
    },
    {
      "Column1": "11665",
      "بيانات الاصناف": "ترنج كابيشو 8-10 اخضرG1005",
      "Column4": 295
    },
    {
      "Column1": "11666",
      "بيانات الاصناف": "ترنج كابيشو 11-13 اخضرG1005",
      "Column4": 335
    },
    {
      "Column1": "11667",
      "بيانات الاصناف": "ترنج كابيشو 8-10 بينكG1001",
      "Column4": 295
    },
    {
      "Column1": "11668",
      "بيانات الاصناف": "ترنج كابيشو 11-13 بينكG1001",
      "Column4": 335
    },
    {
      "Column1": "11669",
      "بيانات الاصناف": "سالوبيت بالتشيرت جونيور مطبوع 2023",
      "Column4": 125
    },
    {
      "Column1": "11670",
      "بيانات الاصناف": "سالوبيت جونيور مطبوع 2043",
      "Column4": 115
    },
    {
      "Column1": "11671",
      "بيانات الاصناف": "سالوبيت جونيور مطبوع 2630",
      "Column4": 115
    },
    {
      "Column1": "11672",
      "بيانات الاصناف": "سالوبيت جونيور مطبوع 2631",
      "Column4": 115
    },
    {
      "Column1": "11673",
      "بيانات الاصناف": "جونيور تشيرت وبنطلون 2046",
      "Column4": 140
    },
    {
      "Column1": "11674",
      "بيانات الاصناف": "جونيور تشيرت وبنطلون 2632",
      "Column4": 140
    },
    {
      "Column1": "11675",
      "بيانات الاصناف": "كوفرته مطبوع 2634",
      "Column4": 175
    },
    {
      "Column1": "11676",
      "بيانات الاصناف": "كوفرته مطبوع 2048",
      "Column4": 150
    },
    {
      "Column1": "11677",
      "بيانات الاصناف": "سوادل مطبوع 2028",
      "Column4": 190
    },
    {
      "Column1": "11678",
      "بيانات الاصناف": "سالوبيت عربيات كارترز 5025",
      "Column4": 185
    },
    {
      "Column1": "11679",
      "بيانات الاصناف": "سالوبيت ديناصور كحلي كارترز5026",
      "Column4": 185
    },
    {
      "Column1": "11680",
      "بيانات الاصناف": "سالوبيت اولستار كارترز 5023",
      "Column4": 185
    },
    {
      "Column1": "11681",
      "بيانات الاصناف": "سالوبيت يوني فسدقي كارترز 5018",
      "Column4": 185
    },
    {
      "Column1": "11682",
      "بيانات الاصناف": "سالوبيت ارنوب كارترز 5017",
      "Column4": 185
    },
    {
      "Column1": "11683",
      "بيانات الاصناف": "سالوبيت فول يوني كارترز 5016",
      "Column4": 185
    },
    {
      "Column1": "11684",
      "بيانات الاصناف": "سالوبيت نمر مالم كارترز 5012",
      "Column4": 185
    },
    {
      "Column1": "11685",
      "بيانات الاصناف": "سالوبيت مالم كارترز 5008",
      "Column4": 185
    },
    {
      "Column1": "11686",
      "بيانات الاصناف": "سالوبيت ديناصور منقط كارترز 5007",
      "Column4": 185
    },
    {
      "Column1": "11687",
      "بيانات الاصناف": "سالوبيت قلوب كارترز 5010",
      "Column4": 185
    },
    {
      "Column1": "11688",
      "بيانات الاصناف": "سالوبيت بين مالم كارترز 5003",
      "Column4": 185
    },
    {
      "Column1": "11689",
      "بيانات الاصناف": "كولون نبيتي 3622قـ NB",
      "Column4": 45
    },
    {
      "Column1": "11690",
      "بيانات الاصناف": "كولون نبيتي 3622قـ 6-12ش",
      "Column4": 45
    },
    {
      "Column1": "11691",
      "بيانات الاصناف": "كولون نبيتي 3622قـ 1-2",
      "Column4": 45
    },
    {
      "Column1": "11692",
      "بيانات الاصناف": "كولون نبيتي 3622قـ 2-4",
      "Column4": 50
    },
    {
      "Column1": "11693",
      "بيانات الاصناف": "كولون نبيتي 3622قـ 4-6",
      "Column4": 60
    },
    {
      "Column1": "11694",
      "بيانات الاصناف": "كولون نبيتي 3622قـ 6-8",
      "Column4": 60
    },
    {
      "Column1": "11695",
      "بيانات الاصناف": "كولون نبيتي 3622قـ 8-10",
      "Column4": 65
    },
    {
      "Column1": "11696",
      "بيانات الاصناف": "كولون نبيتي 3622قـ 10-12",
      "Column4": 65
    },
    {
      "Column1": "11697",
      "بيانات الاصناف": "كولون احمر 3622قـ NB",
      "Column4": 45
    },
    {
      "Column1": "11698",
      "بيانات الاصناف": "كولون احمر 3622قـ 6-12ش",
      "Column4": 45
    },
    {
      "Column1": "11699",
      "بيانات الاصناف": "كولون احمر 3622قـ 1-2",
      "Column4": 48
    },
    {
      "Column1": "11700",
      "بيانات الاصناف": "كولون احمر 3622قـ 2-4",
      "Column4": 50
    },
    {
      "Column1": "11701",
      "بيانات الاصناف": "كولون احمر 3622قـ 4-6",
      "Column4": 60
    },
    {
      "Column1": "11702",
      "بيانات الاصناف": "كولون احمر 3622قـ 6-8",
      "Column4": 60
    },
    {
      "Column1": "11703",
      "بيانات الاصناف": "كولون احمر 3622قـ 8-10",
      "Column4": 65
    },
    {
      "Column1": "11704",
      "بيانات الاصناف": "كولون احمر 3622قـ 10-12",
      "Column4": 65
    },
    {
      "Column1": "11705",
      "بيانات الاصناف": "كولون اوف وايت 302قـ 10",
      "Column4": 55
    },
    {
      "Column1": "11706",
      "بيانات الاصناف": "كولون اسود 302قـ 10",
      "Column4": 55
    },
    {
      "Column1": "11707",
      "بيانات الاصناف": "كولون كحلي 302قـ 10",
      "Column4": 55
    },
    {
      "Column1": "11708",
      "بيانات الاصناف": "كولون بينك 302قـ 10",
      "Column4": 55
    },
    {
      "Column1": "11709",
      "بيانات الاصناف": "كولون ابيض 302قـ 4",
      "Column4": 55
    },
    {
      "Column1": "11710",
      "بيانات الاصناف": "كولون اوف وايت 302قـ 4",
      "Column4": 55
    },
    {
      "Column1": "11711",
      "بيانات الاصناف": "كولون اسود 302قـ 4",
      "Column4": 55
    },
    {
      "Column1": "11712",
      "بيانات الاصناف": "كولون كحلي 302قـ 4",
      "Column4": 55
    },
    {
      "Column1": "11713",
      "بيانات الاصناف": "كولون ابيض 302قـ 0(zero)",
      "Column4": 55
    },
    {
      "Column1": "11714",
      "بيانات الاصناف": "كولون اوف وايت302قـ 0(zero)",
      "Column4": 55
    },
    {
      "Column1": "11715",
      "بيانات الاصناف": "كولون بينك 302قـ 0(zero)",
      "Column4": 55
    },
    {
      "Column1": "11716",
      "بيانات الاصناف": "كولون اسود302قـ 0(zero)",
      "Column4": 55
    },
    {
      "Column1": "11717",
      "بيانات الاصناف": "كولون كحلي302قـ 0(zero)",
      "Column4": 25
    },
    {
      "Column1": "11718",
      "بيانات الاصناف": "كولون ابيض302قـ 2",
      "Column4": 25
    },
    {
      "Column1": "11719",
      "بيانات الاصناف": "كولون اوف وايت302قـ 2",
      "Column4": 55
    },
    {
      "Column1": "11720",
      "بيانات الاصناف": "كولون اسود 302قـ 2",
      "Column4": 55
    },
    {
      "Column1": "11721",
      "بيانات الاصناف": "كولون كحلي 302قـ 2",
      "Column4": 55
    },
    {
      "Column1": "11722",
      "بيانات الاصناف": "كولون بينك 302قـ 2",
      "Column4": 55
    },
    {
      "Column1": "11723",
      "بيانات الاصناف": "كولون ابيض 302قـ 6",
      "Column4": 55
    },
    {
      "Column1": "11724",
      "بيانات الاصناف": "كولون اوف وايت 302قـ 6",
      "Column4": 55
    },
    {
      "Column1": "11725",
      "بيانات الاصناف": "كولون بينك 302قـ 6",
      "Column4": 55
    },
    {
      "Column1": "11726",
      "بيانات الاصناف": "كولون اسود 302قـ 6",
      "Column4": 55
    },
    {
      "Column1": "11727",
      "بيانات الاصناف": "كولون كحلي 302قـ 6",
      "Column4": 55
    },
    {
      "Column1": "11728",
      "بيانات الاصناف": "كولون ابيض 302قـ 8",
      "Column4": 55
    },
    {
      "Column1": "11729",
      "بيانات الاصناف": "كولون بينك 302قـ 8",
      "Column4": 55
    },
    {
      "Column1": "11730",
      "بيانات الاصناف": "كولون كحلي 302قـ 8",
      "Column4": 55
    },
    {
      "Column1": "11731",
      "بيانات الاصناف": "كولون اسود 302قـ 8",
      "Column4": 55
    },
    {
      "Column1": "11732",
      "بيانات الاصناف": "كولون اوف وايت 302قـ 8",
      "Column4": 55
    },
    {
      "Column1": "11733",
      "بيانات الاصناف": "  كولون بينك 401قـ BB",
      "Column4": 50
    },
    {
      "Column1": "11734",
      "بيانات الاصناف": "  كولون كحلي 401قـ BB",
      "Column4": 50
    },
    {
      "Column1": "11735",
      "بيانات الاصناف": "  كولون رمادي 401قـ BB",
      "Column4": 50
    },
    {
      "Column1": "11736",
      "بيانات الاصناف": "  كولون اوف وايت 401قـ BB",
      "Column4": 50
    },
    {
      "Column1": "11737",
      "بيانات الاصناف": "  كولون ابيض401قـ 6",
      "Column4": 50
    },
    {
      "Column1": "11738",
      "بيانات الاصناف": "  كولون رمادي 401قـ 6-12",
      "Column4": 50
    },
    {
      "Column1": "11739",
      "بيانات الاصناف": "  كولون اوف وايت 401قـ 6-12",
      "Column4": 50
    },
    {
      "Column1": "11740",
      "بيانات الاصناف": "  كولون بينك 401قـ 6-12",
      "Column4": 50
    },
    {
      "Column1": "11741",
      "بيانات الاصناف": "  كولون ابيض 401قـ 2",
      "Column4": 50
    },
    {
      "Column1": "11742",
      "بيانات الاصناف": "  كولون اوف وايت 401قـ 2",
      "Column4": 50
    },
    {
      "Column1": "11743",
      "بيانات الاصناف": "  كولون رمادي 401قـ 2",
      "Column4": 50
    },
    {
      "Column1": "11744",
      "بيانات الاصناف": "  كولون اوف وايت 401قـ 4",
      "Column4": 50
    },
    {
      "Column1": "11745",
      "بيانات الاصناف": "  كولون رمادي401قـ 6",
      "Column4": 50
    },
    {
      "Column1": "11746",
      "بيانات الاصناف": "  كولون ابيض 401قـ8",
      "Column4": 50
    },
    {
      "Column1": "11747",
      "بيانات الاصناف": "  كولون رمادي 401قـ8",
      "Column4": 50
    },
    {
      "Column1": "11748",
      "بيانات الاصناف": "  كولون اوف وايت 401قـ8",
      "Column4": 50
    },
    {
      "Column1": "11749",
      "بيانات الاصناف": "  كولون ابيض 401قـ10",
      "Column4": 50
    },
    {
      "Column1": "11750",
      "بيانات الاصناف": "  كولون رمادي401قـ10",
      "Column4": 50
    },
    {
      "Column1": "11751",
      "بيانات الاصناف": "  كولون اوف وايت401قـ10",
      "Column4": 50
    },
    {
      "Column1": "11752",
      "بيانات الاصناف": "  كولون ابيض 401قـ 6-12",
      "Column4": 50
    },
    {
      "Column1": "11753",
      "بيانات الاصناف": "كولون ابيض 3622قـ 4-6",
      "Column4": 60
    },
    {
      "Column1": "11754",
      "بيانات الاصناف": "كولون ابيض 3622قـ 6-8",
      "Column4": 60
    },
    {
      "Column1": "11755",
      "بيانات الاصناف": "كولون ابيض 3622قـ 8-10",
      "Column4": 65
    },
    {
      "Column1": "11756",
      "بيانات الاصناف": "كولون ابيض 3622قـ 10-12",
      "Column4": 65
    },
    {
      "Column1": "11757",
      "بيانات الاصناف": "كولون اوف وايت 3622قـ 4-6",
      "Column4": 60
    },
    {
      "Column1": "11758",
      "بيانات الاصناف": "كولون اوف وايت 3622قـ 6-8",
      "Column4": 60
    },
    {
      "Column1": "11759",
      "بيانات الاصناف": "كولون اوف وايت 3622قـ 8-10",
      "Column4": 65
    },
    {
      "Column1": "11760",
      "بيانات الاصناف": "كولون اوف وايت 3622قـ 10-12",
      "Column4": 65
    },
    {
      "Column1": "11761",
      "بيانات الاصناف": "كولون بينك 3622قـ 4-6",
      "Column4": 60
    },
    {
      "Column1": "11762",
      "بيانات الاصناف": "كولون بينك 3622قـ 6-8",
      "Column4": 60
    },
    {
      "Column1": "11763",
      "بيانات الاصناف": "كولون بينك 3622قـ 8-10",
      "Column4": 65
    },
    {
      "Column1": "11764",
      "بيانات الاصناف": "كولون بينك 3622قـ 10-12",
      "Column4": 65
    },
    {
      "Column1": "11765",
      "بيانات الاصناف": "كولون رمادي 3622قـ 4-6",
      "Column4": 60
    },
    {
      "Column1": "11766",
      "بيانات الاصناف": "كولون رمادي 3622قـ 6-8",
      "Column4": 60
    },
    {
      "Column1": "11767",
      "بيانات الاصناف": "كولون رمادي 3622قـ 8-10",
      "Column4": 65
    },
    {
      "Column1": "11768",
      "بيانات الاصناف": "كولون رمادي 3622قـ 10-12",
      "Column4": 65
    },
    {
      "Column1": "11769",
      "بيانات الاصناف": "كولون كحلي3622قـ 6-12",
      "Column4": 45
    },
    {
      "Column1": "11770",
      "بيانات الاصناف": "كولون رمادي 3622قـ 6-12",
      "Column4": 45
    },
    {
      "Column1": "11771",
      "بيانات الاصناف": "كولون ابيض 3622قـ 6-12",
      "Column4": 45
    },
    {
      "Column1": "11772",
      "بيانات الاصناف": "كولون رمادي 3622قـ 0",
      "Column4": 45
    },
    {
      "Column1": "11773",
      "بيانات الاصناف": "كولون ابيض 502 قـ 6-12",
      "Column4": 50
    },
    {
      "Column1": "11774",
      "بيانات الاصناف": "كولون ابيض 502 قـ 1-2",
      "Column4": 50
    },
    {
      "Column1": "11775",
      "بيانات الاصناف": "كولون ابيض 502 قـ NB",
      "Column4": 50
    },
    {
      "Column1": "11776",
      "بيانات الاصناف": "كولون اوف وايت 502 قـ NB",
      "Column4": 50
    },
    {
      "Column1": "11777",
      "بيانات الاصناف": "كولون هوبي بينك 502 قـ NB",
      "Column4": 50
    },
    {
      "Column1": "11778",
      "بيانات الاصناف": "كولون هوبي بينك 502 قـ 8-10",
      "Column4": 55
    },
    {
      "Column1": "11779",
      "بيانات الاصناف": "طقم تدفئه طباعة 417ساده قـ 0-3",
      "Column4": 95
    },
    {
      "Column1": "11780",
      "بيانات الاصناف": "طقم تدفئه طباعة 417ساده قـ 3-6",
      "Column4": 95
    },
    {
      "Column1": "11781",
      "بيانات الاصناف": "طقم تدفئه طباعة 417ساده قـ1",
      "Column4": 100
    },
    {
      "Column1": "11782",
      "بيانات الاصناف": "طقم تدفئه طباعة 417ساده قـ3",
      "Column4": 105
    },
    {
      "Column1": "11783",
      "بيانات الاصناف": "طقم تدفئه طباعة 417ساده قـ 5",
      "Column4": 110
    },
    {
      "Column1": "11784",
      "بيانات الاصناف": "طقم تدفئه طباعة 417ساده قـ 7",
      "Column4": 140
    },
    {
      "Column1": "11785",
      "بيانات الاصناف": "طقم تدفئه طباعة 417ساده قـ 9",
      "Column4": 165
    },
    {
      "Column1": "11786",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ 0-3",
      "Column4": 105
    },
    {
      "Column1": "11787",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ 3-6",
      "Column4": 105
    },
    {
      "Column1": "11788",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ1",
      "Column4": 110
    },
    {
      "Column1": "11789",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ3",
      "Column4": 115
    },
    {
      "Column1": "11790",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ5",
      "Column4": 120
    },
    {
      "Column1": "11791",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ 7",
      "Column4": 145
    },
    {
      "Column1": "11792",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ 9",
      "Column4": 170
    },
    {
      "Column1": "11793",
      "بيانات الاصناف": "طقم تدفئه طباعة 417ساده قـ 2",
      "Column4": 100
    },
    {
      "Column1": "11794",
      "بيانات الاصناف": "طقم تدفئه طباعة 417ساده قـ 4",
      "Column4": 105
    },
    {
      "Column1": "11795",
      "بيانات الاصناف": "طقم تدفئه طباعة 417ساده قـ6",
      "Column4": 110
    },
    {
      "Column1": "11796",
      "بيانات الاصناف": "طقم تدفئه طباعة 417ساده قـ 8",
      "Column4": 140
    },
    {
      "Column1": "11797",
      "بيانات الاصناف": "طقم تدفئه طباعة 417ساده قـ 10",
      "Column4": 160
    },
    {
      "Column1": "11798",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ 2",
      "Column4": 110
    },
    {
      "Column1": "11799",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ4",
      "Column4": 115
    },
    {
      "Column1": "11800",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ6",
      "Column4": 120
    },
    {
      "Column1": "11801",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ8",
      "Column4": 145
    },
    {
      "Column1": "11802",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ 10",
      "Column4": 170
    },
    {
      "Column1": "11803",
      "بيانات الاصناف": "بلوزة 100",
      "Column4": 100
    },
    {
      "Column1": "11804",
      "بيانات الاصناف": "طقم تدفئه ميراج سادة قـ 8",
      "Column4": 115
    },
    {
      "Column1": "11805",
      "بيانات الاصناف": "طقم تدفئه ميراج سادة قـ 6",
      "Column4": 85
    },
    {
      "Column1": "11806",
      "بيانات الاصناف": "طقم تدفئه ميراج سادة قـ 4",
      "Column4": 80
    },
    {
      "Column1": "11807",
      "بيانات الاصناف": "ترنج كابيشو 2 زهريB750",
      "Column4": 230
    },
    {
      "Column1": "11808",
      "بيانات الاصناف": "ترنج كابيشو 4 زهريB750",
      "Column4": 230
    },
    {
      "Column1": "11809",
      "بيانات الاصناف": "ترنج كابيشو 6 زهريB750",
      "Column4": 270
    },
    {
      "Column1": "11810",
      "بيانات الاصناف": "ترنج كابيشو 8 زهريB750",
      "Column4": 295
    },
    {
      "Column1": "11811",
      "بيانات الاصناف": "ترنج كابيشو 2 اكواB1018",
      "Column4": 230
    },
    {
      "Column1": "11812",
      "بيانات الاصناف": "ترنج كابيشو 4 اكواB1018",
      "Column4": 230
    },
    {
      "Column1": "11813",
      "بيانات الاصناف": "ترنج كابيشو 6 اكواB1018",
      "Column4": 270
    },
    {
      "Column1": "11814",
      "بيانات الاصناف": "ترنج كابيشو 8 اكواB1018",
      "Column4": 295
    },
    {
      "Column1": "11815",
      "بيانات الاصناف": "ترنج كابيشو 2 بلانيت بتروليB1020",
      "Column4": 230
    },
    {
      "Column1": "11816",
      "بيانات الاصناف": "ترنج كابيشو 4 بلانيت بتروليB1020",
      "Column4": 230
    },
    {
      "Column1": "11817",
      "بيانات الاصناف": "ترنج كابيشو 6 بلانيت بتروليB1020",
      "Column4": 270
    },
    {
      "Column1": "11818",
      "بيانات الاصناف": "ترنج كابيشو 8 بلانيت بتروليB1020",
      "Column4": 295
    },
    {
      "Column1": "11819",
      "بيانات الاصناف": "ترنج كابيشو 2 بتروليB752",
      "Column4": 230
    },
    {
      "Column1": "11820",
      "بيانات الاصناف": "ترنج كابيشو 4 بتروليB752",
      "Column4": 230
    },
    {
      "Column1": "11821",
      "بيانات الاصناف": "ترنج كابيشو 6 بتروليB752",
      "Column4": 270
    },
    {
      "Column1": "11822",
      "بيانات الاصناف": "ترنج كابيشو 8 بتروليB752",
      "Column4": 295
    },
    {
      "Column1": "11823",
      "بيانات الاصناف": "بطانية ايتشكا تريكو تركي 535",
      "Column4": 330
    },
    {
      "Column1": "11824",
      "بيانات الاصناف": "بطانية كوكلي اسباني 5549",
      "Column4": 350
    },
    {
      "Column1": "11825",
      "بيانات الاصناف": "بطانية دوبي دو اسباني 5722",
      "Column4": 350
    },
    {
      "Column1": "11826",
      "بيانات الاصناف": "بطانية اسكيمو اسباني 989",
      "Column4": 330
    },
    {
      "Column1": "11827",
      "بيانات الاصناف": "بطانية يموس اسباني 2738",
      "Column4": 350
    },
    {
      "Column1": "11828",
      "بيانات الاصناف": "بطانية ايتشكا حفر تركي 2408",
      "Column4": 300
    },
    {
      "Column1": "11829",
      "بيانات الاصناف": "طقم تدفئه 1004 قطيفة قـ 0",
      "Column4": 45
    },
    {
      "Column1": "11830",
      "بيانات الاصناف": "طقم تدفئه 1004 قطيفة قـ 2",
      "Column4": 50
    },
    {
      "Column1": "11831",
      "بيانات الاصناف": "طقم تدفئه 1004 قطيفة قـ 4",
      "Column4": 55
    },
    {
      "Column1": "11832",
      "بيانات الاصناف": "طقم تدفئه 1004 قطيفة قـ 6",
      "Column4": 60
    },
    {
      "Column1": "11833",
      "بيانات الاصناف": "طقم تدفئه 1004 قطيفة قـ 8",
      "Column4": 65
    },
    {
      "Column1": "11834",
      "بيانات الاصناف": "ناموسية مرتبة مخده موسيقى 600",
      "Column4": 150
    },
    {
      "Column1": "11835",
      "بيانات الاصناف": "مخده بيبي اشكال 901",
      "Column4": 55
    },
    {
      "Column1": "11836",
      "بيانات الاصناف": "ليفه بيبي رسومات 342",
      "Column4": 25
    },
    {
      "Column1": "11837",
      "بيانات الاصناف": "مشمع غيار 500",
      "Column4": 40
    },
    {
      "Column1": "11838",
      "بيانات الاصناف": "بنطلون برمودا 10-12 كارينا588",
      "Column4": 25
    },
    {
      "Column1": "11839",
      "بيانات الاصناف": "بنطلون برمودا 6-8 كارينا588",
      "Column4": 25
    },
    {
      "Column1": "11840",
      "بيانات الاصناف": "برمودا كارينا 14-16سامبا 589",
      "Column4": 35
    },
    {
      "Column1": "11841",
      "بيانات الاصناف": "بدي كم كارينا 590 قـ 6-8",
      "Column4": 65
    },
    {
      "Column1": "11842",
      "بيانات الاصناف": "بدي كم كارينا 590 قـ 8-10",
      "Column4": 65
    },
    {
      "Column1": "11843",
      "بيانات الاصناف": "بدي كم كارينا 590 قـ 10-12",
      "Column4": 65
    },
    {
      "Column1": "11844",
      "بيانات الاصناف": "بنطلون باجي جينز 2693ازرق 8-13",
      "Column4": 190
    },
    {
      "Column1": "11845",
      "بيانات الاصناف": "بنطلون باجي جبردين 2684رمادي8-13",
      "Column4": 185
    },
    {
      "Column1": "11846",
      "بيانات الاصناف": "بنطلون باجي جبردين 2684كحلي8-13",
      "Column4": 185
    },
    {
      "Column1": "11847",
      "بيانات الاصناف": "بنطلون باجي جبردين 2684بني8-13",
      "Column4": 185
    },
    {
      "Column1": "11848",
      "بيانات الاصناف": "بنطلون جينز بيكا 2497نبيتي 4-7",
      "Column4": 185
    },
    {
      "Column1": "11849",
      "بيانات الاصناف": "بنطلون باجي جبردين 2686كحلي4-7",
      "Column4": 160
    },
    {
      "Column1": "11850",
      "بيانات الاصناف": "بنطلون باجي جبردين 2686نبيتي 4-7",
      "Column4": 170
    },
    {
      "Column1": "11851",
      "بيانات الاصناف": "بنطلون جينز ازرق مدارس 2317 قـ13-15",
      "Column4": 210
    },
    {
      "Column1": "11852",
      "بيانات الاصناف": "بنطلون اولادي كحلي1156 جبردين قـ6-10",
      "Column4": 150
    },
    {
      "Column1": "11853",
      "بيانات الاصناف": "بنطلون اولادي فيراني2536قـ6-10",
      "Column4": 190
    },
    {
      "Column1": "11854",
      "بيانات الاصناف": "بنطلون اولادي جينز6043قـ4-7",
      "Column4": 160
    },
    {
      "Column1": "11855",
      "بيانات الاصناف": "بنطلون اولادي جينز اسود2404قـ6-10",
      "Column4": 210
    },
    {
      "Column1": "11856",
      "بيانات الاصناف": "بنطلون اولادي اسود 1156 جبردين قـ7-10",
      "Column4": 150
    },
    {
      "Column1": "11857",
      "بيانات الاصناف": "بنطلون بناتي اسود349قـ 4-14",
      "Column4": 175
    },
    {
      "Column1": "11858",
      "بيانات الاصناف": "بنطلون اولادي بيكا كحلي2498قـ8-13",
      "Column4": 200
    },
    {
      "Column1": "11859",
      "بيانات الاصناف": "بنطلون بلوبلاك 1146قـ7",
      "Column4": 160
    },
    {
      "Column1": "11860",
      "بيانات الاصناف": "بنطلون ازرق غامق 8073قـ6",
      "Column4": 180
    },
    {
      "Column1": "11861",
      "بيانات الاصناف": "بنطلون اولادي جبردين اسود2343قـ7",
      "Column4": 210
    },
    {
      "Column1": "11862",
      "بيانات الاصناف": "بنطلون اولادي ازرق غامق 1014 قـ6-7",
      "Column4": 180
    },
    {
      "Column1": "11863",
      "بيانات الاصناف": "بنطلون جينز اولادي1142 قـ9-10",
      "Column4": 160
    },
    {
      "Column1": "11864",
      "بيانات الاصناف": "بنطلون جينز اولادي 6042قـ6-7",
      "Column4": 160
    },
    {
      "Column1": "11865",
      "بيانات الاصناف": "بنطلون جينز خط 321قـ11-14",
      "Column4": 185
    },
    {
      "Column1": "11866",
      "بيانات الاصناف": "بنطلون بناتي تطريز 1149قـ7-10",
      "Column4": 160
    },
    {
      "Column1": "11867",
      "بيانات الاصناف": "بنطلون بيبي بناتي 113قـ3-4",
      "Column4": 150
    },
    {
      "Column1": "11868",
      "بيانات الاصناف": "بنطلون جينز غامق 1135قـ7-9",
      "Column4": 160
    },
    {
      "Column1": "11869",
      "بيانات الاصناف": "بنطلون جينز بيبي 1669قـ5",
      "Column4": 175
    },
    {
      "Column1": "11870",
      "بيانات الاصناف": "بنطلون بيبي غامق 1670قـ4",
      "Column4": 175
    },
    {
      "Column1": "11871",
      "بيانات الاصناف": "بنطلون ولادي كحلي 2552قـ6-9-10-11",
      "Column4": 210
    },
    {
      "Column1": "11872",
      "بيانات الاصناف": "بنطلون اولادي ازرق فاتح 002قـ8",
      "Column4": 190
    },
    {
      "Column1": "11873",
      "بيانات الاصناف": "شورت كتان احمر 4053قـ1-5",
      "Column4": 175
    },
    {
      "Column1": "11874",
      "بيانات الاصناف": "بلوزة محببة كم فرنس زيتي 4258قـ1-5",
      "Column4": 195
    },
    {
      "Column1": "11875",
      "بيانات الاصناف": "بلوزة مشجر حببه كحلي 4729 قـ1-5",
      "Column4": 195
    },
    {
      "Column1": "11876",
      "بيانات الاصناف": "سالوبيت 5201 الوان نص206\/c1 قـ12",
      "Column4": 52
    },
    {
      "Column1": "11877",
      "بيانات الاصناف": "بوكسر صبياني استك 124Eعريض قـ 4 ",
      "Column4": 37
    },
    {
      "Column1": "11878",
      "بيانات الاصناف": "بوكسر صبياني استك 124Eعريض قـ 6 ",
      "Column4": 37
    },
    {
      "Column1": "11879",
      "بيانات الاصناف": "بوكسر صبياني استك 124Eعريض قـ 8 ",
      "Column4": 37
    },
    {
      "Column1": "11880",
      "بيانات الاصناف": "بوكسر صبياني استك 124Eعريض قـ 12 ",
      "Column4": 42
    },
    {
      "Column1": "11881",
      "بيانات الاصناف": "بوكسر صبياني استك 124Eعريض قـ 14 ",
      "Column4": 42
    },
    {
      "Column1": "11882",
      "بيانات الاصناف": "طقم صبياني137+بوكسر 2",
      "Column4": 70
    },
    {
      "Column1": "11883",
      "بيانات الاصناف": "طقم صبياني137+بوكسر 4",
      "Column4": 70
    },
    {
      "Column1": "11884",
      "بيانات الاصناف": "طقم صبياني137+بوكسر 6",
      "Column4": 70
    },
    {
      "Column1": "11885",
      "بيانات الاصناف": "طقم صبياني137+بوكسر 8",
      "Column4": 70
    },
    {
      "Column1": "11886",
      "بيانات الاصناف": "طقم صبياني137+بوكسر 10",
      "Column4": 75
    },
    {
      "Column1": "11887",
      "بيانات الاصناف": "طقم صبياني137+بوكسر 12",
      "Column4": 75
    },
    {
      "Column1": "11888",
      "بيانات الاصناف": "طقم صبياني137+بوكسر 14",
      "Column4": 75
    },
    {
      "Column1": "11889",
      "بيانات الاصناف": "سالوبيت 5201 الوان نص206\/c1 قـ03",
      "Column4": 52
    },
    {
      "Column1": "11890",
      "بيانات الاصناف": "سالوبيت 5201 الوان نص206\/c1 قـ06",
      "Column4": 52
    },
    {
      "Column1": "11891",
      "بيانات الاصناف": "سالوبيت 5201 الوان نص206\/c1 قـ09",
      "Column4": 52
    },
    {
      "Column1": "11892",
      "بيانات الاصناف": "سالوبيت 5201 الوان نص206\/c1 قـ24",
      "Column4": 52
    },
    {
      "Column1": "11893",
      "بيانات الاصناف": "سالوبيت 5202ابيض نص206\/A1 قـ03",
      "Column4": 50
    },
    {
      "Column1": "11894",
      "بيانات الاصناف": "سالوبيت 5202ابيض نص206\/A1 قـ06",
      "Column4": 50
    },
    {
      "Column1": "11895",
      "بيانات الاصناف": "سالوبيت 5202ابيض نص206\/A1 قـ09",
      "Column4": 50
    },
    {
      "Column1": "11896",
      "بيانات الاصناف": "سالوبيت 5202ابيض نص206\/A1 قـ12",
      "Column4": 50
    },
    {
      "Column1": "11897",
      "بيانات الاصناف": "سالوبيت 5202ابيض نص206\/A1 قـ18",
      "Column4": 50
    },
    {
      "Column1": "11898",
      "بيانات الاصناف": "سالوبيت 5202ابيض نص206\/A1 قـ24",
      "Column4": 50
    },
    {
      "Column1": "11899",
      "بيانات الاصناف": "سالوبيت 7302 الوان نص206\/M1 قـ03",
      "Column4": 52
    },
    {
      "Column1": "11900",
      "بيانات الاصناف": "سالوبيت 7302 الوان نص206\/M1 قـ06",
      "Column4": 52
    },
    {
      "Column1": "11901",
      "بيانات الاصناف": "سالوبيت 7302 الوان نص206\/M1 قـ09",
      "Column4": 52
    },
    {
      "Column1": "11902",
      "بيانات الاصناف": "سالوبيت 7302 الوان نص206\/M1 قـ12",
      "Column4": 52
    },
    {
      "Column1": "11903",
      "بيانات الاصناف": "سالوبيت 7302 الوان نص206\/M1 قـ18",
      "Column4": 52
    },
    {
      "Column1": "11904",
      "بيانات الاصناف": "سالوبيت 7302 الوان نص206\/M1 قـ24",
      "Column4": 52
    },
    {
      "Column1": "11905",
      "بيانات الاصناف": "6201 سالوبيت الوان كـم 206\/C2 قـ03",
      "Column4": 53
    },
    {
      "Column1": "11906",
      "بيانات الاصناف": "سالوبيت6201  الوان كـم 206\/C2 قـ06",
      "Column4": 53
    },
    {
      "Column1": "11907",
      "بيانات الاصناف": "سالوبيت 6201 الوان كـم 206\/C2 قـ09",
      "Column4": 53
    },
    {
      "Column1": "11908",
      "بيانات الاصناف": "سالوبيت 6201 الوان كـم 206\/C2 قـ12",
      "Column4": 53
    },
    {
      "Column1": "11909",
      "بيانات الاصناف": "سالوبيت 6201 الوان كـم 206\/C2 قـ18",
      "Column4": 53
    },
    {
      "Column1": "11910",
      "بيانات الاصناف": "سالوبيت الوان كـم 206\/C2 قـ24",
      "Column4": 53
    },
    {
      "Column1": "11911",
      "بيانات الاصناف": "فانلة بيبي كم 3401 ابيض 03 B2\/118",
      "Column4": 32
    },
    {
      "Column1": "11912",
      "بيانات الاصناف": "فانلة بيبي كم 3401 ابيض 06 B2\/118",
      "Column4": 32
    },
    {
      "Column1": "11913",
      "بيانات الاصناف": "فانلة بيبي كم3401  ابيض 09 B2\/118",
      "Column4": 32
    },
    {
      "Column1": "11914",
      "بيانات الاصناف": "فانلة بيبي كم 3401 ابيض012 B2\/118",
      "Column4": 32
    },
    {
      "Column1": "11915",
      "بيانات الاصناف": "فانلة بيبي كم 3401 ابيض 018 B2\/118",
      "Column4": 32
    },
    {
      "Column1": "11916",
      "بيانات الاصناف": "فانلة بيبي كم 3401 ابيض 024 B2\/118",
      "Column4": 32
    },
    {
      "Column1": "11917",
      "بيانات الاصناف": "فانلة بيبي كم 3401 ابيض 036 B2\/118",
      "Column4": 32
    },
    {
      "Column1": "11918",
      "بيانات الاصناف": "فانلة بيبي 6402كــم الوان 06 C2\/118",
      "Column4": 38
    },
    {
      "Column1": "11919",
      "بيانات الاصناف": "فانلة بيبي 6402كــم الوان 09 C2\/118",
      "Column4": 38
    },
    {
      "Column1": "11920",
      "بيانات الاصناف": "فانلة بيبي 6402كــم الوان 012 C2\/118",
      "Column4": 38
    },
    {
      "Column1": "11921",
      "بيانات الاصناف": "فانلة بيبي 6402كــم الوان 018 C2\/118",
      "Column4": 38
    },
    {
      "Column1": "11922",
      "بيانات الاصناف": "فانلة بيبي 6402كــم الوان 024 C2\/118",
      "Column4": 38
    },
    {
      "Column1": "11923",
      "بيانات الاصناف": "فانلة بيبي 6402كــم الوان 036 C2\/118",
      "Column4": 38
    },
    {
      "Column1": "11924",
      "بيانات الاصناف": "بوكسر صبياني ليكرا 124Y قـ 2 ",
      "Column4": 37
    },
    {
      "Column1": "11925",
      "بيانات الاصناف": "بوكسر صبياني ليكرا 124Y قـ 4 ",
      "Column4": 37
    },
    {
      "Column1": "11926",
      "بيانات الاصناف": "بوكسر صبياني ليكرا 124Y قـ 6 ",
      "Column4": 37
    },
    {
      "Column1": "11927",
      "بيانات الاصناف": "بوكسر صبياني ليكرا 124Y قـ 8 ",
      "Column4": 37
    },
    {
      "Column1": "11928",
      "بيانات الاصناف": "بوكسر صبياني ليكرا 124Y قـ 10 ",
      "Column4": 42
    },
    {
      "Column1": "11929",
      "بيانات الاصناف": "بوكسر صبياني ليكرا 124Y قـ 12 ",
      "Column4": 42
    },
    {
      "Column1": "11930",
      "بيانات الاصناف": "بوكسر صبياني ليكرا 124Y قـ 14 ",
      "Column4": 42
    },
    {
      "Column1": "11931",
      "بيانات الاصناف": "فانلة بناتي نص2471  الوان 126\/1قـ 2",
      "Column4": 33
    },
    {
      "Column1": "11932",
      "بيانات الاصناف": "فانلة بناتي نص 2471 الوان 126\/1قـ 4",
      "Column4": 33
    },
    {
      "Column1": "11933",
      "بيانات الاصناف": "فانلة بناتي نص2471  الوان 126\/1قـ 6",
      "Column4": 33
    },
    {
      "Column1": "11934",
      "بيانات الاصناف": "فانلة بناتي نص2471  الوان 126\/1قـ 8",
      "Column4": 33
    },
    {
      "Column1": "11935",
      "بيانات الاصناف": "فانلة بناتي نص2471  الوان 126\/1قـ 10",
      "Column4": 38
    },
    {
      "Column1": "11936",
      "بيانات الاصناف": "فانلة بناتي نص 2471 الوان 126\/1قـ 12",
      "Column4": 38
    },
    {
      "Column1": "11937",
      "بيانات الاصناف": "فانلة بناتي نص2471  الوان 126\/1قـ 14",
      "Column4": 38
    },
    {
      "Column1": "11938",
      "بيانات الاصناف": "فوطـــة كشط بيبي98\/1",
      "Column4": 44
    },
    {
      "Column1": "11939",
      "بيانات الاصناف": "كافولة لصق نسيج 99N",
      "Column4": 21
    },
    {
      "Column1": "11940",
      "بيانات الاصناف": "بنطلون تدفئة جونيور 0803قـ03",
      "Column4": 47
    },
    {
      "Column1": "11941",
      "بيانات الاصناف": "بنطلون تدفئة جونيور 0803قـ 06",
      "Column4": 47
    },
    {
      "Column1": "11942",
      "بيانات الاصناف": "بنطلون تدفئة جونيور 0803قـ 09",
      "Column4": 47
    },
    {
      "Column1": "11943",
      "بيانات الاصناف": "بنطلون تدفئة جونيور 0803قـ 012",
      "Column4": 47
    },
    {
      "Column1": "11944",
      "بيانات الاصناف": "بنطلون تدفئة جونيور 0803قـ 018",
      "Column4": 47
    },
    {
      "Column1": "11945",
      "بيانات الاصناف": "بنطلون تدفئة جونيور 0803قـ 024",
      "Column4": 47
    },
    {
      "Column1": "11946",
      "بيانات الاصناف": "بنطلون تدفئة جونيور 0803قـ 036",
      "Column4": 47
    },
    {
      "Column1": "11947",
      "بيانات الاصناف": "بجامة شتوي قطيفة 1207جونيور قـ03",
      "Column4": 210
    },
    {
      "Column1": "11948",
      "بيانات الاصناف": "بجامة شتوي قطيفة 1207جونيور قـ06",
      "Column4": 210
    },
    {
      "Column1": "11949",
      "بيانات الاصناف": "بجامة شتوي قطيفة 1207جونيور قـ09",
      "Column4": 210
    },
    {
      "Column1": "11950",
      "بيانات الاصناف": "بجامة شتوي قطيفة 1207جونيور قـ012",
      "Column4": 210
    },
    {
      "Column1": "11951",
      "بيانات الاصناف": "بجامة شتوي قطيفة 1207جونيور قـ018",
      "Column4": 210
    },
    {
      "Column1": "11952",
      "بيانات الاصناف": "بجامة شتوي قطيفة 1207جونيور قـ024",
      "Column4": 210
    },
    {
      "Column1": "11953",
      "بيانات الاصناف": "بجامة شتوي جاكت1243جونيور قـ03",
      "Column4": 265
    },
    {
      "Column1": "11954",
      "بيانات الاصناف": "بجامة شتوي جاكت1243جونيور قـ06",
      "Column4": 265
    },
    {
      "Column1": "11955",
      "بيانات الاصناف": "بجامة شتوي جاكت1243جونيور قـ09",
      "Column4": 265
    },
    {
      "Column1": "11956",
      "بيانات الاصناف": "بجامة شتوي جاكت1243جونيور قـ012",
      "Column4": 265
    },
    {
      "Column1": "11957",
      "بيانات الاصناف": "بجامة شتوي جاكت1243جونيور قـ018",
      "Column4": 265
    },
    {
      "Column1": "11958",
      "بيانات الاصناف": "بجامة شتوي جاكت1243جونيور قـ024",
      "Column4": 265
    },
    {
      "Column1": "11959",
      "بيانات الاصناف": "بجامة شتوي ميلتون1710جونيور قـ03",
      "Column4": 195
    },
    {
      "Column1": "11960",
      "بيانات الاصناف": "بجامة شتوي ميلتون1710جونيور قـ06",
      "Column4": 195
    },
    {
      "Column1": "11961",
      "بيانات الاصناف": "بجامة شتوي ميلتون1710جونيور قـ09",
      "Column4": 195
    },
    {
      "Column1": "11962",
      "بيانات الاصناف": "بجامة شتوي ميلتون1710جونيور قـ012",
      "Column4": 195
    },
    {
      "Column1": "11963",
      "بيانات الاصناف": "بجامة شتوي ميلتون1710جونيور قـ018",
      "Column4": 195
    },
    {
      "Column1": "11964",
      "بيانات الاصناف": "بجامة شتوي ميلتون1710جونيور قـ024",
      "Column4": 195
    },
    {
      "Column1": "11965",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3004جونيور قـ3",
      "Column4": 310
    },
    {
      "Column1": "11966",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3004جونيور قـ4",
      "Column4": 310
    },
    {
      "Column1": "11967",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3004جونيور قـ5",
      "Column4": 310
    },
    {
      "Column1": "11968",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3004جونيور قـ6",
      "Column4": 310
    },
    {
      "Column1": "11970",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3004جونيور قـ8",
      "Column4": 310
    },
    {
      "Column1": "11971",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3206جونيور قـ10",
      "Column4": 395
    },
    {
      "Column1": "11972",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3206جونيور قـ12",
      "Column4": 395
    },
    {
      "Column1": "11973",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3206جونيور قـ14",
      "Column4": 395
    },
    {
      "Column1": "11974",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3206جونيور قـ16",
      "Column4": 395
    },
    {
      "Column1": "11975",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3206جونيور قـ18",
      "Column4": 395
    },
    {
      "Column1": "11976",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3404جونيور قـ3",
      "Column4": 310
    },
    {
      "Column1": "11977",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3404جونيور قـ4",
      "Column4": 310
    },
    {
      "Column1": "11978",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3404جونيور قـ5",
      "Column4": 310
    },
    {
      "Column1": "11979",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3404جونيور قـ6",
      "Column4": 310
    },
    {
      "Column1": "11980",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3404جونيور قـ7",
      "Column4": 310
    },
    {
      "Column1": "11981",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3404جونيور قـ8",
      "Column4": 310
    },
    {
      "Column1": "11982",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3411جونيور قـ3",
      "Column4": 310
    },
    {
      "Column1": "11983",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3411جونيور قـ4",
      "Column4": 310
    },
    {
      "Column1": "11984",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3411جونيور قـ5",
      "Column4": 310
    },
    {
      "Column1": "11985",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3411جونيور قـ6",
      "Column4": 310
    },
    {
      "Column1": "11987",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3411جونيور قـ8",
      "Column4": 310
    },
    {
      "Column1": "11988",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3414جونيور قـ3",
      "Column4": 310
    },
    {
      "Column1": "11989",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3414جونيور قـ4",
      "Column4": 310
    },
    {
      "Column1": "11990",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3414جونيور قـ5",
      "Column4": 310
    },
    {
      "Column1": "11991",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3414جونيور قـ6",
      "Column4": 310
    },
    {
      "Column1": "11993",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3414جونيور قـ8",
      "Column4": 310
    },
    {
      "Column1": "11994",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3604جونيور قـ10",
      "Column4": 395
    },
    {
      "Column1": "11995",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3604جونيور قـ12",
      "Column4": 395
    },
    {
      "Column1": "11996",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3604جونيور قـ14",
      "Column4": 395
    },
    {
      "Column1": "11997",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3604جونيور قـ16",
      "Column4": 395
    },
    {
      "Column1": "11998",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3604جونيور قـ18",
      "Column4": 395
    },
    {
      "Column1": "11999",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3616جونيور قـ10",
      "Column4": 395
    },
    {
      "Column1": "12000",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3616جونيور قـ12",
      "Column4": 395
    },
    {
      "Column1": "12001",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3616جونيور قـ14",
      "Column4": 395
    },
    {
      "Column1": "12002",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3616جونيور قـ16",
      "Column4": 395
    },
    {
      "Column1": "12003",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3616جونيور قـ18",
      "Column4": 395
    },
    {
      "Column1": "12004",
      "بيانات الاصناف": "مخدة بيبي 0203",
      "Column4": 77
    },
    {
      "Column1": "12005",
      "بيانات الاصناف": "برنس مجسم 0602.0603.0604.0605",
      "Column4": 185
    },
    {
      "Column1": "12006",
      "بيانات الاصناف": "علبة هدايا 4قطع  1016",
      "Column4": 255
    },
    {
      "Column1": "12007",
      "بيانات الاصناف": "علبة هدايا 4قطع  1017",
      "Column4": 255
    },
    {
      "Column1": "12008",
      "بيانات الاصناف": "علبة هدايا 5قطع 1028",
      "Column4": 295
    },
    {
      "Column1": "12009",
      "بيانات الاصناف": "علبة هدايا 4قطع  1034",
      "Column4": 255
    },
    {
      "Column1": "12010",
      "بيانات الاصناف": "فانلة تدفئة جونيور 4402قـ03",
      "Column4": 47
    },
    {
      "Column1": "12011",
      "بيانات الاصناف": "فانلة تدفئة جونيور 4402قـ06",
      "Column4": 47
    },
    {
      "Column1": "12012",
      "بيانات الاصناف": "فانلة تدفئة جونيور 4402قـ09",
      "Column4": 47
    },
    {
      "Column1": "12013",
      "بيانات الاصناف": "فانلة تدفئة جونيور 4402قـ012",
      "Column4": 47
    },
    {
      "Column1": "12014",
      "بيانات الاصناف": "فانلة تدفئة جونيور 4402قـ018",
      "Column4": 47
    },
    {
      "Column1": "12015",
      "بيانات الاصناف": "فانلة تدفئة جونيور 4402قـ024",
      "Column4": 47
    },
    {
      "Column1": "12016",
      "بيانات الاصناف": "فانلة تدفئة جونيور 4402قـ036",
      "Column4": 47
    },
    {
      "Column1": "12017",
      "بيانات الاصناف": "فوطة بيبي 2006",
      "Column4": 70
    },
    {
      "Column1": "12018",
      "بيانات الاصناف": "بافيته قميص اولادي 551",
      "Column4": 45
    },
    {
      "Column1": "12019",
      "بيانات الاصناف": "فانلة5402  بيبي نص الوان 024 C1\/118",
      "Column4": 36
    },
    {
      "Column1": "12020",
      "بيانات الاصناف": "مخده استاند 900رضاعة",
      "Column4": 125
    },
    {
      "Column1": "12021",
      "بيانات الاصناف": "بدي نص كم كارينا 8806 قـ 10-12",
      "Column4": 55
    },
    {
      "Column1": "12022",
      "بيانات الاصناف": "بدي نص كم كارينا 8806 قـ 12-14",
      "Column4": 55
    },
    {
      "Column1": "12023",
      "بيانات الاصناف": "بدي نص كم كارينا 8806 قـ 8-10",
      "Column4": 55
    },
    {
      "Column1": "12024",
      "بيانات الاصناف": "بدي نص كم كارينا 8806 قـ 6-8",
      "Column4": 55
    },
    {
      "Column1": "12025",
      "بيانات الاصناف": "بدي نص كم كارينا 8806 قـ 4-6",
      "Column4": 55
    },
    {
      "Column1": "12026",
      "بيانات الاصناف": "بنطلون مواليد 421داخلي الوان قـ 0-3",
      "Column4": 29
    },
    {
      "Column1": "12027",
      "بيانات الاصناف": "تيشيرت تطريز 0063",
      "Column4": 220
    },
    {
      "Column1": "12028",
      "بيانات الاصناف": "شراب سولو ابيض 3976قـ6-8",
      "Column4": 14
    },
    {
      "Column1": "12029",
      "بيانات الاصناف": "شراب سولو ابيض 3976قـ10-12",
      "Column4": 16
    },
    {
      "Column1": "12030",
      "بيانات الاصناف": "شراب سولو ابيض 3976قـ14-16",
      "Column4": 18
    },
    {
      "Column1": "12031",
      "بيانات الاصناف": "شراب  سولو كبير1209قـ35-38",
      "Column4": 20
    },
    {
      "Column1": "12032",
      "بيانات الاصناف": "شراب  سولو كبير1209قـ38-41",
      "Column4": 20
    },
    {
      "Column1": "12033",
      "بيانات الاصناف": "شراب هوبي 368قـN.B",
      "Column4": 14
    },
    {
      "Column1": "12034",
      "بيانات الاصناف": "شراب سولو 6197قـN.B",
      "Column4": 10
    },
    {
      "Column1": "12035",
      "بيانات الاصناف": "شراب امبراطور 4756 بناتي قـ10-12",
      "Column4": 17.5
    },
    {
      "Column1": "12036",
      "بيانات الاصناف": "شراب امبراطور 4756 اولادي قـ10-12",
      "Column4": 17.5
    },
    {
      "Column1": "12037",
      "بيانات الاصناف": "شراب امبراطور 4756 بناتي قـ8-9",
      "Column4": 17.5
    },
    {
      "Column1": "12038",
      "بيانات الاصناف": "شراب امبراطور 4756 بناتي قـ6-7",
      "Column4": 17.5
    },
    {
      "Column1": "12039",
      "بيانات الاصناف": "شراب امبراطور 4756 بناتي قـ4-5",
      "Column4": 17.5
    },
    {
      "Column1": "12040",
      "بيانات الاصناف": "شراب امبراطور 4756 بناتي قـ2-3",
      "Column4": 17.5
    },
    {
      "Column1": "12041",
      "بيانات الاصناف": "بلوزة كاروه مطرز ",
      "Column4": 245
    },
    {
      "Column1": "12042",
      "بيانات الاصناف": "شراب سولو 6199قـN.B",
      "Column4": 10
    },
    {
      "Column1": "12043",
      "بيانات الاصناف": "بورت جونيور 1810",
      "Column4": 250
    },
    {
      "Column1": "12044",
      "بيانات الاصناف": "بورت جونيور 1203",
      "Column4": 250
    },
    {
      "Column1": "12045",
      "بيانات الاصناف": "سويت تشيرت 4219",
      "Column4": 200
    },
    {
      "Column1": "12046",
      "بيانات الاصناف": "سويت تشيرت 4103",
      "Column4": 200
    },
    {
      "Column1": "12047",
      "بيانات الاصناف": "بنطلون اولادي 314 فاتح قـ2-4",
      "Column4": 150
    },
    {
      "Column1": "12048",
      "بيانات الاصناف": "ترنج اولادي 54125قـ2,2 ",
      "Column4": 235
    },
    {
      "Column1": "12049",
      "بيانات الاصناف": "هاف كول كاروت 70قـ8,10,12,14,16",
      "Column4": 70
    },
    {
      "Column1": "12050",
      "بيانات الاصناف": "هاف كول كاروت 55قـ2,3,4",
      "Column4": 55
    },
    {
      "Column1": "12051",
      "بيانات الاصناف": "هاف كول راند 505 بيبي قـ1",
      "Column4": 45
    },
    {
      "Column1": "12052",
      "بيانات الاصناف": "هاي كول راند 3",
      "Column4": 45
    },
    {
      "Column1": "12053",
      "بيانات الاصناف": "بجامة ميلون 2030",
      "Column4": 200
    },
    {
      "Column1": "12054",
      "بيانات الاصناف": "بوكسر اولادي مقلم124Fق4",
      "Column4": 70
    },
    {
      "Column1": "12055",
      "بيانات الاصناف": "بطانية 1202 جونيور",
      "Column4": 225
    },
    {
      "Column1": "12056",
      "بيانات الاصناف": "بوكسر استيك عريض ارمي قـ4 A124",
      "Column4": 37
    },
    {
      "Column1": "12057",
      "بيانات الاصناف": "بوكسر استيك عريض ارمي قـ6 A124",
      "Column4": 37
    },
    {
      "Column1": "12058",
      "بيانات الاصناف": "بوكسر استيك عريض ارمي قـ8 A124",
      "Column4": 37
    },
    {
      "Column1": "12060",
      "بيانات الاصناف": "بوكسر استيك عريض ارمي قـ12 A124",
      "Column4": 42
    },
    {
      "Column1": "12061",
      "بيانات الاصناف": "بوكسر استيك عريض ارمي قـ14 A124",
      "Column4": 42
    },
    {
      "Column1": "12062",
      "بيانات الاصناف": "بجامة مواليد جونيور 2610 قـ9",
      "Column4": 140
    },
    {
      "Column1": "12063",
      "بيانات الاصناف": "بجامة جونيور مواليد 122قـ12",
      "Column4": 140
    },
    {
      "Column1": "12064",
      "بيانات الاصناف": "سالوبت مواليد اولادي 4300قـ12",
      "Column4": 185
    },
    {
      "Column1": "12065",
      "بيانات الاصناف": "سالوبيت اولادي 514 ق2-3",
      "Column4": 185
    },
    {
      "Column1": "12066",
      "بيانات الاصناف": "سالوبيت احمر جنيور مواليد 1716",
      "Column4": 195
    },
    {
      "Column1": "12067",
      "بيانات الاصناف": "سالوبيت راند فراشة 6659قـ3-12",
      "Column4": 115
    },
    {
      "Column1": "12068",
      "بيانات الاصناف": "ترنج اولادي 631قـ2-3",
      "Column4": 290
    },
    {
      "Column1": "12069",
      "بيانات الاصناف": "فستان مواليد 2803 راند 12-18",
      "Column4": 190
    },
    {
      "Column1": "12070",
      "بيانات الاصناف": "فستان مواليد 2810 راند قـ1",
      "Column4": 150
    },
    {
      "Column1": "12071",
      "بيانات الاصناف": "سالوبيت قطيفة مقلم 4302قـ03-12",
      "Column4": 190
    },
    {
      "Column1": "12072",
      "بيانات الاصناف": "بجامة ارنوب 4219 قـ3-6",
      "Column4": 110
    },
    {
      "Column1": "12073",
      "بيانات الاصناف": "بجامة قطة 2274 قـ12-18",
      "Column4": 125
    },
    {
      "Column1": "12074",
      "بيانات الاصناف": "بجامة ارنوب 2223 قـ3-6-12-18",
      "Column4": 100
    },
    {
      "Column1": "12075",
      "بيانات الاصناف": "بجامة مواليد قطيفة 754قـ 3-6-9-12-18",
      "Column4": 160
    },
    {
      "Column1": "12076",
      "بيانات الاصناف": "قميص مواليد ابيض 114",
      "Column4": 165
    },
    {
      "Column1": "12077",
      "بيانات الاصناف": "جاكت ميلتون تطريز 0319",
      "Column4": 250
    },
    {
      "Column1": "12078",
      "بيانات الاصناف": "شميز فوشيا 1999",
      "Column4": 200
    },
    {
      "Column1": "12079",
      "بيانات الاصناف": "شميز بينك بيزيك 9306",
      "Column4": 185
    },
    {
      "Column1": "12080",
      "بيانات الاصناف": "شميز نبيتي بيزيك 9306",
      "Column4": 185
    },
    {
      "Column1": "12081",
      "بيانات الاصناف": "سويت شيرت ميلتون 5228",
      "Column4": 220
    },
    {
      "Column1": "12082",
      "بيانات الاصناف": "سويت شيرت ميلتون 9356",
      "Column4": 275
    },
    {
      "Column1": "12083",
      "بيانات الاصناف": "بدي شميز 9324",
      "Column4": 175
    },
    {
      "Column1": "12084",
      "بيانات الاصناف": "سويت شيرت عرض 100",
      "Column4": 100
    },
    {
      "Column1": "12085",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3007جونيور 3-8",
      "Column4": 310
    },
    {
      "Column1": "12086",
      "بيانات الاصناف": "بجامة شتوي ميلتون1739جونيور قـ03-024",
      "Column4": 195
    },
    {
      "Column1": "12087",
      "بيانات الاصناف": "علبة هدايا 10 قطع  ,1008 ,1007",
      "Column4": 350
    },
    {
      "Column1": "12088",
      "بيانات الاصناف": "شويت شيرت 9810",
      "Column4": 300
    },
    {
      "Column1": "12089",
      "بيانات الاصناف": "ترنج ايلمو رمادي 2 B1215",
      "Column4": 250
    },
    {
      "Column1": "12090",
      "بيانات الاصناف": "ترنج ايلمو رمادي 4 B1215",
      "Column4": 250
    },
    {
      "Column1": "12091",
      "بيانات الاصناف": "ترنج ايلمو رمادي 6 B1215",
      "Column4": 290
    },
    {
      "Column1": "12092",
      "بيانات الاصناف": "ترنج ايلمو رمادي 8 B1215",
      "Column4": 310
    },
    {
      "Column1": "12093",
      "بيانات الاصناف": "ترنج سبيس اخضر 2 B1200",
      "Column4": 250
    },
    {
      "Column1": "12094",
      "بيانات الاصناف": "ترنج سبيس اخضر 4 B1200",
      "Column4": 250
    },
    {
      "Column1": "12095",
      "بيانات الاصناف": "ترنج سبيس اخضر 6 B1200",
      "Column4": 290
    },
    {
      "Column1": "12096",
      "بيانات الاصناف": "ترنج سبيس اخضر 8 B1200",
      "Column4": 310
    },
    {
      "Column1": "12097",
      "بيانات الاصناف": "ترنج جود اكوا تايمز 2 G624",
      "Column4": 215
    },
    {
      "Column1": "12098",
      "بيانات الاصناف": "ترنج جود اكوا تايمز 4 G624",
      "Column4": 215
    },
    {
      "Column1": "12099",
      "بيانات الاصناف": "ترنج جود اكوا تايمز 6 G624",
      "Column4": 245
    },
    {
      "Column1": "12100",
      "بيانات الاصناف": "ترنج جود اكوا تايمز 8 G624",
      "Column4": 275
    },
    {
      "Column1": "12101",
      "بيانات الاصناف": "ترنج داينو اخضر  2 G620",
      "Column4": 215
    },
    {
      "Column1": "12102",
      "بيانات الاصناف": "ترنج داينو  اخضر 4 G620",
      "Column4": 215
    },
    {
      "Column1": "12103",
      "بيانات الاصناف": "ترنج داينو اخضر 6 G620",
      "Column4": 245
    },
    {
      "Column1": "12104",
      "بيانات الاصناف": "ترنج داينو اخضر8 G620",
      "Column4": 275
    },
    {
      "Column1": "12105",
      "بيانات الاصناف": "فانلة داخلية كت 1401ابيض 108 جونيور 09",
      "Column4": 27
    },
    {
      "Column1": "12106",
      "بيانات الاصناف": "فانلة داخلية كت 1401ابيض 108 جونيور 012",
      "Column4": 27
    },
    {
      "Column1": "12107",
      "بيانات الاصناف": "فانلة داخلية كت 1401ابيض 108 جونيور 018",
      "Column4": 27
    },
    {
      "Column1": "12108",
      "بيانات الاصناف": "فانلة داخلية كت 1401ابيض 108 جونيور 024",
      "Column4": 27
    },
    {
      "Column1": "12109",
      "بيانات الاصناف": "فانلة داخلية كت 1401ابيض 108 جونيور 036",
      "Column4": 27
    },
    {
      "Column1": "12110",
      "بيانات الاصناف": "سالوبيت ابيض 678",
      "Column4": 140
    },
    {
      "Column1": "12111",
      "بيانات الاصناف": "سالوبيت جاكت 1421قـ1",
      "Column4": 190
    },
    {
      "Column1": "12112",
      "بيانات الاصناف": "بنطلون مواليد 421داخلي الوان قـ 3-6",
      "Column4": 30
    },
    {
      "Column1": "12113",
      "بيانات الاصناف": "بنطلون مواليد 421داخلي الوان قـ 6-9"
    },
    {
      "Column1": "12114",
      "بيانات الاصناف": "بنطلون مواليد 421داخلي الوان قـ 06-12",
      "Column4": 31
    },
    {
      "Column1": "12115",
      "بيانات الاصناف": "بنطلون مواليد 421داخلي الوان قـ 12-18",
      "Column4": 30
    },
    {
      "Column1": "12116",
      "بيانات الاصناف": "بنطلون مواليد 421داخلي الوان قـ 18-24",
      "Column4": 31
    },
    {
      "Column1": "12117",
      "بيانات الاصناف": "مخده استاند 901رضاعة",
      "Column4": 135
    },
    {
      "Column1": "12118",
      "بيانات الاصناف": "ليفه كف ديزني 632",
      "Column4": 35
    },
    {
      "Column1": "12119",
      "بيانات الاصناف": "بجامة شتوي قطيفة 1006جونيور قـ03-024",
      "Column4": 210
    },
    {
      "Column1": "12120",
      "بيانات الاصناف": "بجامة شتوي بالكبيشون 1729جونيور قـ03-024",
      "Column4": 220
    },
    {
      "Column1": "12121",
      "بيانات الاصناف": "بورت جونيور 1007قطيفة",
      "Column4": 260
    },
    {
      "Column1": "12122",
      "بيانات الاصناف": "جراب ببرونة 200",
      "Column4": 40
    },
    {
      "Column1": "12123",
      "بيانات الاصناف": " Accessories 900 استيك",
      "Column4": 15
    },
    {
      "Column1": "12124",
      "بيانات الاصناف": " Accessories 901 سورتيت",
      "Column4": 20
    },
    {
      "Column1": "12125",
      "بيانات الاصناف": " Accessories 902 كلبس",
      "Column4": 12
    },
    {
      "Column1": "12126",
      "بيانات الاصناف": " Accessories 903 طوق",
      "Column4": 15
    },
    {
      "Column1": "12127",
      "بيانات الاصناف": " Accessories 904 استيك",
      "Column4": 15
    },
    {
      "Column1": "12128",
      "بيانات الاصناف": " Accessories 905 كلبس",
      "Column4": 25
    },
    {
      "Column1": "12129",
      "بيانات الاصناف": " Accessories 906 استيك",
      "Column4": 15
    },
    {
      "Column1": "12130",
      "بيانات الاصناف": " Accessories 907 كلبس",
      "Column4": 15
    },
    {
      "Column1": "12131",
      "بيانات الاصناف": " Accessories 908 استيك",
      "Column4": 12
    },
    {
      "Column1": "12132",
      "بيانات الاصناف": " Accessories 909 كلبيس",
      "Column4": 20
    },
    {
      "Column1": "12133",
      "بيانات الاصناف": " Accessories 910 استيك",
      "Column4": 20
    },
    {
      "Column1": "12134",
      "بيانات الاصناف": " Accessories 911 عضاضة",
      "Column4": 25
    },
    {
      "Column1": "12135",
      "بيانات الاصناف": " Accessories 912 عضاضة",
      "Column4": 35
    },
    {
      "Column1": "12136",
      "بيانات الاصناف": "شراب مواليد 077",
      "Column4": 20
    },
    {
      "Column1": "12137",
      "بيانات الاصناف": "سالوبيت مبطن حصان 5564قـ03-18شهر",
      "Column4": 280
    },
    {
      "Column1": "12138",
      "بيانات الاصناف": "جاكت كشمير 5104قـ4-14",
      "Column4": 400
    },
    {
      "Column1": "12139",
      "بيانات الاصناف": "جاكت مسطرده 5104قـ4-14",
      "Column4": 400
    },
    {
      "Column1": "12140",
      "بيانات الاصناف": " سويت شيرت مسطرده 5196قـ4-14",
      "Column4": 260
    },
    {
      "Column1": "12141",
      "بيانات الاصناف": " سويت شيرت انديجو 5196قـ4-14",
      "Column4": 260
    },
    {
      "Column1": "12142",
      "بيانات الاصناف": "توكة 10",
      "Column4": 10
    },
    {
      "Column1": "12143",
      "بيانات الاصناف": "توكة 15",
      "Column4": 15
    },
    {
      "Column1": "12144",
      "بيانات الاصناف": "هاف كول 0322\/18فوشيا قـ1-6",
      "Column4": 115
    },
    {
      "Column1": "12145",
      "بيانات الاصناف": "هاف كول 0322\/8كشميرقـ1-4",
      "Column4": 115
    },
    {
      "Column1": "12146",
      "بيانات الاصناف": "توب هاندميد 1916\/5كشمير كابشوه قـ2-14",
      "Column4": 325
    },
    {
      "Column1": "12147",
      "بيانات الاصناف": "بطانية3321 BEBIC ",
      "Column4": 140
    },
    {
      "Column1": "12148",
      "بيانات الاصناف": "توكة 20",
      "Column4": 20
    },
    {
      "Column1": "12149",
      "بيانات الاصناف": "سالوبيت رمادي BEBIC 1125قـ3-12",
      "Column4": 185
    },
    {
      "Column1": "12150",
      "بيانات الاصناف": "بجامة 2514 بناتي BEBIC قـ2-5",
      "Column4": 280
    },
    {
      "Column1": "12151",
      "بيانات الاصناف": "سالوبيت جونيور 2640قـ12",
      "Column4": 115
    },
    {
      "Column1": "12152",
      "بيانات الاصناف": "سالوبيت مبطن تل ورد 15422قـ0-12شهر",
      "Column4": 350
    },
    {
      "Column1": "12153",
      "بيانات الاصناف": "بافيته بيضاوي جوكي 200",
      "Column4": 15
    },
    {
      "Column1": "12154",
      "بيانات الاصناف": "بافيته صغير جوكي 100",
      "Column4": 10
    },
    {
      "Column1": "12155",
      "بيانات الاصناف": "مشمع غيار بالمخدة 508",
      "Column4": 120
    },
    {
      "Column1": "12156",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ 11"
    },
    {
      "Column1": "12157",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ 12"
    },
    {
      "Column1": "12158",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ 13",
      "Column4": 195
    },
    {
      "Column1": "12159",
      "بيانات الاصناف": "طقم تدفئه طباعة 418مطبوع قـ 14",
      "Column4": 195
    },
    {
      "Column1": "12160",
      "بيانات الاصناف": "ايس كاب 3053",
      "Column4": 75
    },
    {
      "Column1": "12161",
      "بيانات الاصناف": "ايس كاب 3064",
      "Column4": 65
    },
    {
      "Column1": "12162",
      "بيانات الاصناف": "ايس كاب 3036",
      "Column4": 60
    },
    {
      "Column1": "12163",
      "بيانات الاصناف": "ايس كاب 3071",
      "Column4": 65
    },
    {
      "Column1": "12164",
      "بيانات الاصناف": "ايس كاب 3049",
      "Column4": 70
    },
    {
      "Column1": "12165",
      "بيانات الاصناف": "توكة 88149-10 سـ 10 للقطعة الواحدة",
      "Column4": 10
    },
    {
      "Column1": "12166",
      "بيانات الاصناف": "توكة 88149-12 سـ 10 للقطعة الواحدة",
      "Column4": 10
    },
    {
      "Column1": "12167",
      "بيانات الاصناف": "بنطلون12010 بيج 1:5",
      "Column4": 200
    },
    {
      "Column1": "12168",
      "بيانات الاصناف": "بنطلون12026 فوشيا 1:5",
      "Column4": 200
    },
    {
      "Column1": "12169",
      "بيانات الاصناف": "سويت شيرت1242بستاج قـ1:5",
      "Column4": 225
    },
    {
      "Column1": "12170",
      "بيانات الاصناف": "سويت شيرت1246اخضر قـ1:5",
      "Column4": 225
    },
    {
      "Column1": "12171",
      "بيانات الاصناف": "سويت شيرت1261بستاج قـ1:5",
      "Column4": 225
    },
    {
      "Column1": "12172",
      "بيانات الاصناف": "سويت شيرت7272بينك قـ4:14",
      "Column4": 300
    },
    {
      "Column1": "12173",
      "بيانات الاصناف": "سويت شيرت7277موف قـ4:14",
      "Column4": 300
    },
    {
      "Column1": "12174",
      "بيانات الاصناف": "سويت شيرت7300بستاج قـ4:14",
      "Column4": 300
    },
    {
      "Column1": "12175",
      "بيانات الاصناف": "سويت شيرت7310اخضر قـ4:14",
      "Column4": 300
    },
    {
      "Column1": "12176",
      "بيانات الاصناف": "سويت شيرت7315رمادي قـ4:14",
      "Column4": 300
    },
    {
      "Column1": "12177",
      "بيانات الاصناف": "بيجامة شتوي بناتي 20019قـ6:24شهر",
      "Column4": 195
    },
    {
      "Column1": "12178",
      "بيانات الاصناف": "ترنج شتوي اولادي 7899قـ3:24 شهر",
      "Column4": 195
    },
    {
      "Column1": "12179",
      "بيانات الاصناف": "سويت شيرت 638قـ4-14",
      "Column4": 360
    },
    {
      "Column1": "12180",
      "بيانات الاصناف": "سويت شيرت بترولي 655قـ4-14",
      "Column4": 360
    },
    {
      "Column1": "12181",
      "بيانات الاصناف": "سويت شيرت 579قـ 1:5",
      "Column4": 300
    },
    {
      "Column1": "12182",
      "بيانات الاصناف": "توب هاندميد 1907\/9فوشيا كابشوه قـ2-14",
      "Column4": 325
    },
    {
      "Column1": "12183",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3012جونيور قـ3-8",
      "Column4": 310
    },
    {
      "Column1": "12184",
      "بيانات الاصناف": "بجامة شتوي كابيشون 3220جونيور قـ10-18",
      "Column4": 395
    },
    {
      "Column1": "12185",
      "بيانات الاصناف": "ناموسية مرتبة ومشمع غيار غازني 9154",
      "Column4": 160
    },
    {
      "Column1": "12186",
      "بيانات الاصناف": "بنطلون 2541",
      "Column4": 150
    },
    {
      "Column1": "12187",
      "بيانات الاصناف": "فيست جاكار 0635",
      "Column4": 100
    },
    {
      "Column1": "12188",
      "بيانات الاصناف": "بجامة شتوي سولنج 212171قـ6-13",
      "Column4": 380
    },
    {
      "Column1": "12189",
      "بيانات الاصناف": "سويت شيرت سولنج 212182قـ6-13",
      "Column4": 245
    },
    {
      "Column1": "12190",
      "بيانات الاصناف": "بجامة شتوي سولنج 212168قـ6-13",
      "Column4": 395
    },
    {
      "Column1": "12191",
      "بيانات الاصناف": "شروال قطن 18005قـ6-12",
      "Column4": 130
    },
    {
      "Column1": "12192",
      "بيانات الاصناف": "شروال قطن 19000قـ13-15",
      "Column4": 140
    },
    {
      "Column1": "12193",
      "بيانات الاصناف": "سويت شيرت فيليس تطريز5136قـ2-3-4",
      "Column4": 280
    },
    {
      "Column1": "12194",
      "بيانات الاصناف": "فانلة كت 1402بيبي الوان قـ03 C108",
      "Column4": 34
    },
    {
      "Column1": "12195",
      "بيانات الاصناف": "فانلة كت 1402بيبي الوان قـ06 C108",
      "Column4": 34
    },
    {
      "Column1": "12196",
      "بيانات الاصناف": "فانلة كت 1402بيبي الوان قـ09 C108",
      "Column4": 34
    },
    {
      "Column1": "12197",
      "بيانات الاصناف": "فانلة كت 1402بيبي الوان قـ012 C108",
      "Column4": 34
    },
    {
      "Column1": "12198",
      "بيانات الاصناف": "فانلة كت 1402بيبي الوان قـ018 C108",
      "Column4": 34
    },
    {
      "Column1": "12199",
      "بيانات الاصناف": "فانلة كت 1402بيبي الوان قـ024 C108",
      "Column4": 34
    },
    {
      "Column1": "12200",
      "بيانات الاصناف": "فانلة كت 1402بيبي الوان قـ036 C108",
      "Column4": 34
    },
    {
      "Column1": "12201",
      "بيانات الاصناف": "جاكت 5541 سلفر",
      "Column4": 420
    },
    {
      "Column1": "12202",
      "بيانات الاصناف": "هاف كول ابيض 4-8 H001",
      "Column4": 75
    },
    {
      "Column1": "12203",
      "بيانات الاصناف": "هاف كول ابيض 10-14 H001",
      "Column4": 90
    },
    {
      "Column1": "12204",
      "بيانات الاصناف": "هاف كول شانية 10-14 H004",
      "Column4": 90
    },
    {
      "Column1": "12205",
      "بيانات الاصناف": "هاف كول شانية 4-8 H004",
      "Column4": 75
    },
    {
      "Column1": "12206",
      "بيانات الاصناف": "هاف كول بطيخي 4-8 H007",
      "Column4": 75
    },
    {
      "Column1": "12207",
      "بيانات الاصناف": "هاف كول بطيخي 10-14 H007",
      "Column4": 90
    },
    {
      "Column1": "12208",
      "بيانات الاصناف": "هاف كول انديجو 4-8 H011",
      "Column4": 75
    },
    {
      "Column1": "12209",
      "بيانات الاصناف": "هاف كول انديجو 10-14 H011",
      "Column4": 90
    },
    {
      "Column1": "12210",
      "بيانات الاصناف": "سويت شيرت احمر 652قـ4-14",
      "Column4": 350
    },
    {
      "Column1": "12211",
      "بيانات الاصناف": "سويت شيرت 687اخضر قـ4-14",
      "Column4": 320
    },
    {
      "Column1": "12212",
      "بيانات الاصناف": "سويت شيرت 500قـ1-5",
      "Column4": 300
    },
    {
      "Column1": "12213",
      "بيانات الاصناف": "سويت شيرت 634احمر قـ4-14",
      "Column4": 310
    },
    {
      "Column1": "12214",
      "بيانات الاصناف": "سويت شيرت احمر655قـ4-14",
      "Column4": 360
    },
    {
      "Column1": "12215",
      "بيانات الاصناف": "بجامة شتوي 1281جونيور قـ03-024",
      "Column4": 195
    },
    {
      "Column1": "12216",
      "بيانات الاصناف": "بجامة شتوي 1282جونيور قـ03-024",
      "Column4": 265
    },
    {
      "Column1": "12217",
      "بيانات الاصناف": "بجامة شتوي 1260جونيور قـ03-024",
      "Column4": 195
    },
    {
      "Column1": "12218",
      "بيانات الاصناف": "جوانتي تاتش 3219",
      "Column4": 45
    },
    {
      "Column1": "12219",
      "بيانات الاصناف": "جوانتي تاتش 3218",
      "Column4": 45
    },
    {
      "Column1": "12220",
      "بيانات الاصناف": "جوانتي 3223",
      "Column4": 55
    },
    {
      "Column1": "12221",
      "بيانات الاصناف": "جوانتي تاتش 3217 ",
      "Column4": 45
    },
    {
      "Column1": "12222",
      "بيانات الاصناف": "بجامة 2532  اولاديBEBIC قـ2-5",
      "Column4": 270
    },
    {
      "Column1": "12223",
      "بيانات الاصناف": "بجامة 2526 اولادي BEBIC قـ2-5",
      "Column4": 270
    },
    {
      "Column1": "12224",
      "بيانات الاصناف": "بجامة 2539 اولادي اصفرBEBIC قـ2-5",
      "Column4": 265
    },
    {
      "Column1": "12225",
      "بيانات الاصناف": "جاكت بناتي 2228قـ5",
      "Column4": 290
    },
    {
      "Column1": "12226",
      "بيانات الاصناف": "بيجامة اولادي 20037 قـ 6-24شهر",
      "Column4": 195
    },
    {
      "Column1": "12227",
      "بيانات الاصناف": "بيجامة بناتي 20059قـ 6-24شهر",
      "Column4": 195
    },
    {
      "Column1": "12228",
      "بيانات الاصناف": "بيجامة بناتي 12047قـ 6-24شهر",
      "Column4": 195
    },
    {
      "Column1": "12229",
      "بيانات الاصناف": "بنطلون بناتي كحلي ليجن 3479قـ6-11",
      "Column4": 200
    },
    {
      "Column1": "12230",
      "بيانات الاصناف": "بنطلون بناتي اسود ليجن 3479قـ6-11",
      "Column4": 200
    },
    {
      "Column1": "12231",
      "بيانات الاصناف": "بنطلون جينز طباعة 1113قـ6-10",
      "Column4": 185
    },
    {
      "Column1": "12232",
      "بيانات الاصناف": "بنطلون جينز سادة  1230قـ10-16",
      "Column4": 190
    },
    {
      "Column1": "12233",
      "بيانات الاصناف": "بنطلون جينز سادة  1232قـ10-16",
      "Column4": 195
    },
    {
      "Column1": "12234",
      "بيانات الاصناف": "بنطلون ازرق فاتح 22122قـ3",
      "Column4": 185
    },
    {
      "Column1": "12235",
      "بيانات الاصناف": "سويت تشيرت ميلتون 7134قـ 2-8",
      "Column4": 250
    },
    {
      "Column1": "12236",
      "بيانات الاصناف": "بجامة شتوي كابيشون موف 201قـ2-4",
      "Column4": 250
    },
    {
      "Column1": "12237",
      "بيانات الاصناف": "بجامة شتوي كابيشون موف 201قـ6",
      "Column4": 290
    },
    {
      "Column1": "12238",
      "بيانات الاصناف": "بجامة شتوي كابيشون موف 201قـ8",
      "Column4": 310
    },
    {
      "Column1": "12239",
      "بيانات الاصناف": "بجامة شتوي جو جيرل اكوا 639قـ2-4",
      "Column4": 215
    },
    {
      "Column1": "12240",
      "بيانات الاصناف": "بجامة شتوي جو جيرل اكوا 639قـ6",
      "Column4": 245
    },
    {
      "Column1": "12241",
      "بيانات الاصناف": "بجامة شتوي جو جيرل اكوا 639قـ8",
      "Column4": 275
    },
    {
      "Column1": "12242",
      "بيانات الاصناف": "بجامة شتوي جو جيرل بينك641قـ2-4",
      "Column4": 215
    },
    {
      "Column1": "12243",
      "بيانات الاصناف": "بجامة شتوي جو جيرل بينك641قـ6",
      "Column4": 245
    },
    {
      "Column1": "12244",
      "بيانات الاصناف": "بجامة شتوي جو جيرل بينك641قـ8",
      "Column4": 275
    },
    {
      "Column1": "12245",
      "بيانات الاصناف": "سويت شيرت كشمير 7252قـ4-14",
      "Column4": 300
    },
    {
      "Column1": "12246",
      "بيانات الاصناف": "سالوبيت BEBIC 1126قـ3-18",
      "Column4": 290
    },
    {
      "Column1": "12248",
      "بيانات الاصناف": "سالوبيت BEBIC 1128قـ3-18",
      "Column4": 220
    },
    {
      "Column1": "12249",
      "بيانات الاصناف": "ترنج اولادي 2103",
      "Column4": 190
    },
    {
      "Column1": "12250",
      "بيانات الاصناف": "بنطلون جينز اولادي غامق 123102قـ1-6",
      "Column4": 180
    },
    {
      "Column1": "12251",
      "بيانات الاصناف": "بنطلون جينز بناتي غامق 41332قـ 6-24شهر",
      "Column4": 155
    },
    {
      "Column1": "12252",
      "بيانات الاصناف": "بنطلون جينز اولادي فاتح 42330قـ 6-24شهر",
      "Column4": 180
    },
    {
      "Column1": "12253",
      "بيانات الاصناف": "بنطلون جينز بناتي فاتح 113131قـ 1-6",
      "Column4": 175
    },
    {
      "Column1": "12254",
      "بيانات الاصناف": "بنطلون اولادي محير 2561",
      "Column4": 190
    },
    {
      "Column1": "12255",
      "بيانات الاصناف": "ماوس",
      "Column4": 150
    },
    {
      "Column1": "12256",
      "بيانات الاصناف": "موبيل OPPO",
      "Column4": 5150
    },
    {
      "Column1": "12257",
      "بيانات الاصناف": "بنطلون جينز اولادي غامق 42325قـ 6-24شهر",
      "Column4": 180
    },
    {
      "Column1": "12258",
      "بيانات الاصناف": "بنطلون جينز بناتي فاتح 113128قـ 1-6",
      "Column4": 160
    },
    {
      "Column1": "12259",
      "بيانات الاصناف": "بنطلون جينز بناتي فاتح 21349قـ7-12",
      "Column4": 185
    },
    {
      "Column1": "12260",
      "بيانات الاصناف": "هاف كول اوف وايت 10-14 H002",
      "Column4": 90
    },
    {
      "Column1": "12261",
      "بيانات الاصناف": "هاف كول اوف وايت 4-8 H002",
      "Column4": 75
    },
    {
      "Column1": "12262",
      "بيانات الاصناف": "هاف كول اسود 10-14 H003",
      "Column4": 90
    },
    {
      "Column1": "12263",
      "بيانات الاصناف": "هاف كول اسود 4-8 H003",
      "Column4": 75
    },
    {
      "Column1": "12264",
      "بيانات الاصناف": "هاف كول روز 10-14 H010",
      "Column4": 90
    },
    {
      "Column1": "12265",
      "بيانات الاصناف": "هاف كول روز 4-8 H010",
      "Column4": 75
    },
    {
      "Column1": "12266",
      "بيانات الاصناف": "هاف كول موف 10-14 H012",
      "Column4": 90
    },
    {
      "Column1": "12267",
      "بيانات الاصناف": "هاف كول موف 4-8 H012",
      "Column4": 75
    },
    {
      "Column1": "12268",
      "بيانات الاصناف": "هاف كول عنابي 10-14 H013",
      "Column4": 90
    },
    {
      "Column1": "12269",
      "بيانات الاصناف": "هاف كول عنابي 4-8 H013",
      "Column4": 75
    },
    {
      "Column1": "22222",
      "بيانات الاصناف": "يسيب"
    },
    {
      "Column1": "22223",
      "بيانات الاصناف": "شراب سوكيت لكرا كبير 168",
      "Column4": 20
    },
    {
      "Column1": "22224",
      "بيانات الاصناف": "ورق طباعة",
      "Column4": 15
    },
    {
      "Column1": "22225",
      "بيانات الاصناف": "اسكرينه",
      "Column4": 40
    },
    {
      "Column1": "22226",
      "بيانات الاصناف": "ناموسية مرتبة مخده موسيقى 9154",
      "Column4": 165
    },
    {
      "Column1": "22227",
      "بيانات الاصناف": "جراب ببرونة 1089",
      "Column4": 30
    },
    {
      "Column1": "22228",
      "بيانات الاصناف": "بافيته لسان قصير ابيض 545",
      "Column4": 28
    },
    {
      "Column1": "22229",
      "بيانات الاصناف": "بافيتة بلوش مجسمة الحيوانات 553",
      "Column4": 52
    },
    {
      "Column1": "22230",
      "بيانات الاصناف": "بافيته قميص0114 545",
      "Column4": 55
    },
    {
      "Column1": "22231",
      "بيانات الاصناف": "سالوبيت كت جونيور 1788قـ03-12",
      "Column4": 135
    },
    {
      "Column1": "22232",
      "بيانات الاصناف": "بيجامة كت جونيور 1791قـ03-24",
      "Column4": 160
    },
    {
      "Column1": "22233",
      "بيانات الاصناف": "سلك شاحن"
    },
    {
      "Column1": "22234",
      "بيانات الاصناف": " تشيرت بناتي 222VIO قـ8-13",
      "Column4": 100
    },
    {
      "Column1": "22235",
      "بيانات الاصناف": " تشيرت بناتي 124VIO قـ 2-7",
      "Column4": 90
    },
    {
      "Column1": "22236",
      "بيانات الاصناف": "بيجامة بناتي VIO 615 قـ8-13",
      "Column4": 180
    },
    {
      "Column1": "22237",
      "بيانات الاصناف": "بيجامة بناتي VIO 614 قـ8-13",
      "Column4": 180
    },
    {
      "Column1": "22238",
      "بيانات الاصناف": "بيجامة بناتي VIO 513 قـ2-7",
      "Column4": 170
    },
    {
      "Column1": "22239",
      "بيانات الاصناف": "بيجامة اولاديVIO 715 قـ2-7",
      "Column4": 170
    },
    {
      "Column1": "22240",
      "بيانات الاصناف": "بيجامة اولاديVIO 064 قـ6-24",
      "Column4": 140
    },
    {
      "Column1": "22241",
      "بيانات الاصناف": "بيجامة اولاديVIO 714 قـ2-7",
      "Column4": 170
    },
    {
      "Column1": "22242",
      "بيانات الاصناف": "بيجامة اولاديVIO 813 قـ8-13",
      "Column4": 180
    },
    {
      "Column1": "22243",
      "بيانات الاصناف": "بيجامة بناتيVIO 616 قـ8-13",
      "Column4": 180
    },
    {
      "Column1": "22244",
      "بيانات الاصناف": "بيجامة بناتيVIO 517 قـ2-7",
      "Column4": 180
    },
    {
      "Column1": "22245",
      "بيانات الاصناف": "بجامة بناتي بنطلون 5405قـ8-13G5",
      "Column4": 235
    },
    {
      "Column1": "22246",
      "بيانات الاصناف": "بجامة بناتي بنتكور 5406قـ8-13G",
      "Column4": 215
    },
    {
      "Column1": "22247",
      "بيانات الاصناف": "Sتيشيرت بناتي سومو41118قـ6-18",
      "Column4": 90
    },
    {
      "Column1": "22248",
      "بيانات الاصناف": "Sتيشيرت بناتي طوبي111411قـ2-5",
      "Column4": 135
    },
    {
      "Column1": "22249",
      "بيانات الاصناف": "Sبيجامة بناتي اصفر 111436قـ1-5",
      "Column4": 175
    },
    {
      "Column1": "22250",
      "بيانات الاصناف": "Sبيجامة بناتي 111438قـ1-5",
      "Column4": 175
    },
    {
      "Column1": "22251",
      "بيانات الاصناف": "Sبيجامة بناتي لبني 211361قـ6-12",
      "Column4": 195
    },
    {
      "Column1": "22252",
      "بيانات الاصناف": "Sبيجامة بناتي شانية 2113688قـ6-12",
      "Column4": 175
    },
    {
      "Column1": "22253",
      "بيانات الاصناف": "بيجامة اولادي جونيور 3005قـ3-8",
      "Column4": 215
    },
    {
      "Column1": "22254",
      "بيانات الاصناف": "بيجامة بناتي جونيور 3405قـ3-8",
      "Column4": 210
    },
    {
      "Column1": "22255",
      "بيانات الاصناف": "بيجامة بناتي جونيور 3406قـ3-8",
      "Column4": 225
    },
    {
      "Column1": "22256",
      "بيانات الاصناف": "بيجامة بناتي جونيور 3410قـ3-8",
      "Column4": 220
    },
    {
      "Column1": "22257",
      "بيانات الاصناف": "بيجامة بناتي جونيور 3414قـ3-8",
      "Column4": 220
    },
    {
      "Column1": "22258",
      "بيانات الاصناف": "بيجامة بناتي جونيور 3420قـ3-8",
      "Column4": 220
    },
    {
      "Column1": "22259",
      "بيانات الاصناف": "سالوبيت 3 جونيور 7213قـ03",
      "Column4": 140
    },
    {
      "Column1": "22260",
      "بيانات الاصناف": "سالوبيت 3 جونيور 7213قـ06",
      "Column4": 140
    },
    {
      "Column1": "22261",
      "بيانات الاصناف": "سالوبيت 3 جونيور 7213قـ09",
      "Column4": 140
    },
    {
      "Column1": "22262",
      "بيانات الاصناف": "سالوبيت 3 جونيور 7213قـ12",
      "Column4": 140
    },
    {
      "Column1": "22263",
      "بيانات الاصناف": "سالوبيت 3 جونيور 7213قـ018",
      "Column4": 140
    },
    {
      "Column1": "22264",
      "بيانات الاصناف": "سالوبيت 3 جونيور 7213قـ024",
      "Column4": 140
    },
    {
      "Column1": "22265",
      "بيانات الاصناف": "سالوبيت 3 جونيور 7213قـ036",
      "Column4": 140
    },
    {
      "Column1": "22266",
      "بيانات الاصناف": "طقم اولادي 408",
      "Column4": 210
    },
    {
      "Column1": "22267",
      "بيانات الاصناف": "طقم اولادي 404",
      "Column4": 200
    },
    {
      "Column1": "22268",
      "بيانات الاصناف": "بيجامة بناتي 9094",
      "Column4": 140
    },
    {
      "Column1": "22269",
      "بيانات الاصناف": "بيجامة بناتي 9093",
      "Column4": 130
    },
    {
      "Column1": "22270",
      "بيانات الاصناف": "فستان مشجر ق5034قـ3-8",
      "Column4": 250
    },
    {
      "Column1": "22271",
      "بيانات الاصناف": "فستان فراشة 5032قـ3-8",
      "Column4": 250
    },
    {
      "Column1": "22272",
      "بيانات الاصناف": "فستان فيونكة 5046قـ3-8",
      "Column4": 250
    },
    {
      "Column1": "22273",
      "بيانات الاصناف": "فستان ورد 5048قـ3-8",
      "Column4": 250
    },
    {
      "Column1": "22274",
      "بيانات الاصناف": "فستان مشجر 5029قـ3-8",
      "Column4": 250
    },
    {
      "Column1": "22275",
      "بيانات الاصناف": "فستان مخرم 5008قـ3-8",
      "Column4": 250
    },
    {
      "Column1": "22276",
      "بيانات الاصناف": "فستان مخرم 5009قـ3-8",
      "Column4": 250
    },
    {
      "Column1": "22277",
      "بيانات الاصناف": "بلوزة تطريز 2005قـ3-8",
      "Column4": 170
    },
    {
      "Column1": "22278",
      "بيانات الاصناف": "بلوزة بيبي كشمير وفوشيا 2008قـ",
      "Column4": 160
    },
    {
      "Column1": "22279",
      "بيانات الاصناف": "بلوزة تطريز 2006قـ3-3سنوات",
      "Column4": 160
    },
    {
      "Column1": "22280",
      "بيانات الاصناف": "شورت ولادي بيبي جبردين 4008قـ3-3سنوات",
      "Column4": 155
    },
    {
      "Column1": "22281",
      "بيانات الاصناف": "شورت ولادي 4135قـ3-3سنوات",
      "Column4": 155
    },
    {
      "Column1": "22282",
      "بيانات الاصناف": "شورت ولادي بيبي جبردين 4012قـ3-3سنوات",
      "Column4": 155
    },
    {
      "Column1": "22283",
      "بيانات الاصناف": "قميص نص اولادي3080",
      "Column4": 185
    },
    {
      "Column1": "22284",
      "بيانات الاصناف": "قميص نص اولادي 3008قـ3-3سنوات",
      "Column4": 185
    },
    {
      "Column1": "22285",
      "بيانات الاصناف": "قميص سادة كم 3002",
      "Column4": 185
    },
    {
      "Column1": "22286",
      "بيانات الاصناف": "قميص هاواي 3009 3-8سنوات",
      "Column4": 185
    },
    {
      "Column1": "22287",
      "بيانات الاصناف": "قميص كحلي 3021 3-8سنوات",
      "Column4": 185
    },
    {
      "Column1": "22288",
      "بيانات الاصناف": "طقم بناتي 11021قـ 3-8",
      "Column4": 320
    },
    {
      "Column1": "22289",
      "بيانات الاصناف": "طقم بناتي 30812 BELLA ",
      "Column4": 275
    },
    {
      "Column1": "22290",
      "بيانات الاصناف": "طقم يناتي 60543 BELLA ",
      "Column4": 300
    },
    {
      "Column1": "22291",
      "بيانات الاصناف": " احمر سويت تشيرتALI بناتي 510",
      "Column4": 225
    },
    {
      "Column1": "22292",
      "بيانات الاصناف": " كافية سويت تشيرتALI بناتي 593",
      "Column4": 215
    },
    {
      "Column1": "22293",
      "بيانات الاصناف": " روز سويت تشيرتALI بناتي 503",
      "Column4": 225
    },
    {
      "Column1": "22294",
      "بيانات الاصناف": " بينك سويت تشيرتALI بناتي 532",
      "Column4": 225
    },
    {
      "Column1": "22295",
      "بيانات الاصناف": " سيمون سويت تشيرتALI بناتي 618",
      "Column4": 255
    },
    {
      "Column1": "22296",
      "بيانات الاصناف": "سويت شيرت بيبي 270",
      "Column4": 270
    },
    {
      "Column1": "22297",
      "بيانات الاصناف": "تيشيرت ZOاولادي 2130قـ2-8",
      "Column4": 95
    },
    {
      "Column1": "22298",
      "بيانات الاصناف": "تيشيرت ZOاولادي 2610قـ2-7",
      "Column4": 100
    },
    {
      "Column1": "22299",
      "بيانات الاصناف": "تيشيرت ZOاولادي 3170قـ2-8",
      "Column4": 135
    },
    {
      "Column1": "22300",
      "بيانات الاصناف": " قميصZOاولادي 1540قـ2-8 ",
      "Column4": 150
    },
    {
      "Column1": "22301",
      "بيانات الاصناف": "تيشيرت ZOاولادي 3010قـ2-8",
      "Column4": 140
    },
    {
      "Column1": "22302",
      "بيانات الاصناف": "تيشيرت ZOاولادي 2220قـ2-8",
      "Column4": 100
    },
    {
      "Column1": "22303",
      "بيانات الاصناف": "تيشيرت ZOاولادي 2360قـ8-16",
      "Column4": 100
    },
    {
      "Column1": "22304",
      "بيانات الاصناف": " قميصZOاولادي 1670قـ2-8 ",
      "Column4": 200
    },
    {
      "Column1": "22305",
      "بيانات الاصناف": "بجامة بنتاكور 0055اولادي وان 4-6",
      "Column4": 90
    },
    {
      "Column1": "22306",
      "بيانات الاصناف": "بجامة بنتاكور0055 اولادي وان 8-10",
      "Column4": 110
    },
    {
      "Column1": "22307",
      "بيانات الاصناف": "بجامة بنتاكور0055 بناتي وان 4-6",
      "Column4": 120
    },
    {
      "Column1": "22308",
      "بيانات الاصناف": "بجامة بنتاكور 0055بناتي وان 8-10",
      "Column4": 110
    },
    {
      "Column1": "22309",
      "بيانات الاصناف": "بلوزة جينز شريط 252قـ1-5",
      "Column4": 185
    },
    {
      "Column1": "22310",
      "بيانات الاصناف": "بلوزة مشجر اورانج 4335قـ1-5",
      "Column4": 175
    },
    {
      "Column1": "22311",
      "بيانات الاصناف": "بنشو بناتي 9011قـ8-14",
      "Column4": 220
    },
    {
      "Column1": "22312",
      "بيانات الاصناف": "بلوزة بناتي 2204قـ8-14",
      "Column4": 220
    },
    {
      "Column1": "22313",
      "بيانات الاصناف": "قميص بناتي 2211قـ8-14",
      "Column4": 200
    },
    {
      "Column1": "22314",
      "بيانات الاصناف": "قميص يناتي 9265قـ8-14",
      "Column4": 200
    },
    {
      "Column1": "22315",
      "بيانات الاصناف": "بجامة اولادي 1203قـ03-24",
      "Column4": 160
    },
    {
      "Column1": "22316",
      "بيانات الاصناف": "بيجامة اولادي 3016قـ3-8",
      "Column4": 215
    },
    {
      "Column1": "22317",
      "بيانات الاصناف": "قميص بيتي 3403قـ3-8",
      "Column4": 175
    },
    {
      "Column1": "22318",
      "بيانات الاصناف": "1742طقم بناتي 10",
      "Column4": 67
    },
    {
      "Column1": "22319",
      "بيانات الاصناف": "1742طقم بناتي 8",
      "Column4": 62
    },
    {
      "Column1": "22320",
      "بيانات الاصناف": "1742طقم بناتي 6",
      "Column4": 62
    },
    {
      "Column1": "22321",
      "بيانات الاصناف": "تيشيرت بناتي Rossi زيتي فاتح501",
      "Column4": 110
    },
    {
      "Column1": "22322",
      "بيانات الاصناف": "تيشيرت بناتي Rossi شانية 501",
      "Column4": 110
    },
    {
      "Column1": "22323",
      "بيانات الاصناف": "تيشيرت بناتي Rossi اسود 404",
      "Column4": 100
    },
    {
      "Column1": "22324",
      "بيانات الاصناف": "تيشيرت بناتي Rossi بيج 404",
      "Column4": 100
    },
    {
      "Column1": "22325",
      "بيانات الاصناف": "تيشيرت بناتي Rossi شانية 402",
      "Column4": 100
    },
    {
      "Column1": "22326",
      "بيانات الاصناف": "تيشيرت بناتي Rossi موف 402",
      "Column4": 100
    },
    {
      "Column1": "22327",
      "بيانات الاصناف": "تيشيرت بناتي Rossi فوشيا 415",
      "Column4": 100
    },
    {
      "Column1": "22328",
      "بيانات الاصناف": "تيشيرت بناتي Rossi لبني 415",
      "Column4": 100
    },
    {
      "Column1": "22329",
      "بيانات الاصناف": "تيشيرت بناتي Rossi اكوا 418",
      "Column4": 100
    },
    {
      "Column1": "22330",
      "بيانات الاصناف": "تيشيرت بناتي Rossi بيج 418",
      "Column4": 100
    },
    {
      "Column1": "22331",
      "بيانات الاصناف": "تيشيرت بناتي Rossi 423",
      "Column4": 100
    },
    {
      "Column1": "22332",
      "بيانات الاصناف": "تيشيرت بناتي Rossi مسطرده 510",
      "Column4": 110
    },
    {
      "Column1": "22333",
      "بيانات الاصناف": "تيشيرت بناتي Rossi 510",
      "Column4": 110
    },
    {
      "Column1": "22334",
      "بيانات الاصناف": "تيشيرت بناتي Rossi 403",
      "Column4": 100
    },
    {
      "Column1": "22335",
      "بيانات الاصناف": "تيشيرت بناتي Rossi شانية 509",
      "Column4": 110
    },
    {
      "Column1": "22336",
      "بيانات الاصناف": "تيشيرت بناتي Rossi اسود 509",
      "Column4": 110
    },
    {
      "Column1": "22337",
      "بيانات الاصناف": " Accessories 601 طوق",
      "Column4": 20
    },
    {
      "Column1": "22338",
      "بيانات الاصناف": " Accessories 602 كلبس",
      "Column4": 15
    },
    {
      "Column1": "22339",
      "بيانات الاصناف": " Accessories 603 استيك",
      "Column4": 15
    },
    {
      "Column1": "22340",
      "بيانات الاصناف": " Accessories 604 استيك",
      "Column4": 10
    },
    {
      "Column1": "22341",
      "بيانات الاصناف": " Accessories 604 توكة",
      "Column4": 20
    },
    {
      "Column1": "22342",
      "بيانات الاصناف": " Accessories 606 كلبس",
      "Column4": 20
    },
    {
      "Column1": "22343",
      "بيانات الاصناف": " Accessories 607 كلبس",
      "Column4": 12
    },
    {
      "Column1": "22344",
      "بيانات الاصناف": " Accessories 608 عقد",
      "Column4": 20
    },
    {
      "Column1": "22345",
      "بيانات الاصناف": " Accessories 609 عقد",
      "Column4": 20
    },
    {
      "Column1": "22346",
      "بيانات الاصناف": " Accessories 610 غوايش",
      "Column4": 25
    },
    {
      "Column1": "22347",
      "بيانات الاصناف": " Accessories 611 عضاضة",
      "Column4": 25
    },
    {
      "Column1": "22348",
      "بيانات الاصناف": " Accessories 613 استيك",
      "Column4": 15
    },
    {
      "Column1": "22349",
      "بيانات الاصناف": " Accessories 614 كلبس",
      "Column4": 12
    },
    {
      "Column1": "22350",
      "بيانات الاصناف": " Accessories 615 استيك",
      "Column4": 15
    },
    {
      "Column1": "22351",
      "بيانات الاصناف": " Accessories 616 سورتيت",
      "Column4": 20
    },
    {
      "Column1": "22352",
      "بيانات الاصناف": " Accessories 617 غوايش",
      "Column4": 25
    },
    {
      "Column1": "22353",
      "بيانات الاصناف": " Accessories 618 غوايش",
      "Column4": 25
    },
    {
      "Column1": "22354",
      "بيانات الاصناف": " Accessories 619 طوق",
      "Column4": 12
    },
    {
      "Column1": "22355",
      "بيانات الاصناف": " Accessories 620 توكة",
      "Column4": 20
    },
    {
      "Column1": "22356",
      "بيانات الاصناف": " Accessories 621 استيك",
      "Column4": 15
    },
    {
      "Column1": "22357",
      "بيانات الاصناف": " Accessories 622 كليبس",
      "Column4": 25
    },
    {
      "Column1": "22358",
      "بيانات الاصناف": " Accessories 623 عضاضة",
      "Column4": 25
    },
    {
      "Column1": "22359",
      "بيانات الاصناف": " Accessories 624 طوق",
      "Column4": 25
    },
    {
      "Column1": "22360",
      "بيانات الاصناف": " Accessories 625 طوق",
      "Column4": 25
    },
    {
      "Column1": "22361",
      "بيانات الاصناف": " Accessories 626 طوق",
      "Column4": 15
    },
    {
      "Column1": "22362",
      "بيانات الاصناف": " Accessories 626 عقد",
      "Column4": 25
    },
    {
      "Column1": "22363",
      "بيانات الاصناف": " Accessories 627 طوق",
      "Column4": 25
    },
    {
      "Column1": "22364",
      "بيانات الاصناف": " Accessories 628 استيك",
      "Column4": 20
    },
    {
      "Column1": "22365",
      "بيانات الاصناف": " Accessories 629 سورتيت",
      "Column4": 20
    },
    {
      "Column1": "22366",
      "بيانات الاصناف": " Accessories 630 استيك",
      "Column4": 10
    },
    {
      "Column1": "22367",
      "بيانات الاصناف": " Accessories 631 كلبس",
      "Column4": 15
    },
    {
      "Column1": "22368",
      "بيانات الاصناف": " Accessories 632 استيك",
      "Column4": 20
    },
    {
      "Column1": "22369",
      "بيانات الاصناف": " Accessories 633  قطعة واحدة خاتم",
      "Column4": 5
    },
    {
      "Column1": "22370",
      "بيانات الاصناف": " Accessories 634 كلبس",
      "Column4": 20
    },
    {
      "Column1": "22371",
      "بيانات الاصناف": " Accessories 635 استيك",
      "Column4": 12
    },
    {
      "Column1": "22372",
      "بيانات الاصناف": " Accessories 636 سورتيت",
      "Column4": 15
    },
    {
      "Column1": "22373",
      "بيانات الاصناف": " Accessories 637 كلبس",
      "Column4": 15
    },
    {
      "Column1": "22374",
      "بيانات الاصناف": " Accessories 638 توكة",
      "Column4": 15
    },
    {
      "Column1": "22375",
      "بيانات الاصناف": " Accessories 639 كلبس ",
      "Column4": 25
    },
    {
      "Column1": "22376",
      "بيانات الاصناف": " Accessories 640 غويشة",
      "Column4": 15
    },
    {
      "Column1": "22377",
      "بيانات الاصناف": "تشيرت بناتي 41181",
      "Column4": 85
    },
    {
      "Column1": "22378",
      "بيانات الاصناف": " Accessories 641 سورتيت",
      "Column4": 30
    },
    {
      "Column1": "22379",
      "بيانات الاصناف": "ترنج اولادي احمر جونيور 310-19",
      "Column4": 165
    },
    {
      "Column1": "22380",
      "بيانات الاصناف": "تشيرت بناتي 21118 قـ4",
      "Column4": 140
    },
    {
      "Column1": "22381",
      "بيانات الاصناف": "بنطلون ليجن 2315",
      "Column4": 150
    },
    {
      "Column1": "22382",
      "بيانات الاصناف": "شراب 221209",
      "Column4": 20
    },
    {
      "Column1": "22383",
      "بيانات الاصناف": "سالوبيت كم جونيور 2000قـ12شهر",
      "Column4": 115
    },
    {
      "Column1": "22384",
      "بيانات الاصناف": " Accessories 600 طوق",
      "Column4": 50
    },
    {
      "Column1": "22385",
      "بيانات الاصناف": "سالوبيت 2قطعة احمر اولادي 6552قـ6-36",
      "Column4": 255
    },
    {
      "Column1": "22386",
      "بيانات الاصناف": "بيجامة 3قطعة سيمون بناتي 6553قـ6-36",
      "Column4": 250
    },
    {
      "Column1": "22387",
      "بيانات الاصناف": "بيجامة 3قطعة بطيخي بناتي 6553قـ6-36",
      "Column4": 250
    },
    {
      "Column1": "22388",
      "بيانات الاصناف": "سالوبيت 2قطعة اصفر اولادي 6556قـ6-36",
      "Column4": 240
    },
    {
      "Column1": "22389",
      "بيانات الاصناف": "توب حماله عريضة ليكرا 1481قـ6",
      "Column4": 30
    },
    {
      "Column1": "22390",
      "بيانات الاصناف": "توب حماله عريضة ليكرا 1481قـ8",
      "Column4": 30
    },
    {
      "Column1": "22391",
      "بيانات الاصناف": "توب حماله عريضة ليكرا 1481قـ10",
      "Column4": 36
    },
    {
      "Column1": "22392",
      "بيانات الاصناف": "تشيرت جوست 4518",
      "Column4": 170
    },
    {
      "Column1": "22393",
      "بيانات الاصناف": "شورت 19-22-بناتي 3226",
      "Column4": 180
    },
    {
      "Column1": "22394",
      "بيانات الاصناف": "بنطلون 150",
      "Column4": 150
    },
    {
      "Column1": "22395",
      "بيانات الاصناف": "فستان 88020قـ 1-7",
      "Column4": 250
    },
    {
      "Column1": "22396",
      "بيانات الاصناف": "بلوزة سادة ترتر 741قـ4-14",
      "Column4": 240
    },
    {
      "Column1": "22397",
      "بيانات الاصناف": "بلوزة روكاما ترتر 770قـ4-14",
      "Column4": 260
    },
    {
      "Column1": "22398",
      "بيانات الاصناف": "بلوزة سادة بستاج 771قـ4-14",
      "Column4": 260
    },
    {
      "Column1": "22399",
      "بيانات الاصناف": "بلوزة سادة اسود مقلمة 806قـ4-14",
      "Column4": 260
    },
    {
      "Column1": "22400",
      "بيانات الاصناف": "بلوزة سادة كافية 838قـ4-14",
      "Column4": 280
    },
    {
      "Column1": "22401",
      "بيانات الاصناف": "بلوزة سادة اخضر 852قـ4-14",
      "Column4": 280
    },
    {
      "Column1": "22402",
      "بيانات الاصناف": "قميص كم صدر بستاج 821قـ4-14",
      "Column4": 280
    },
    {
      "Column1": "22403",
      "بيانات الاصناف": "قميص كم صدر روز 821قـ4-14",
      "Column4": 280
    },
    {
      "Column1": "22404",
      "بيانات الاصناف": "قميص بناتي 2219قـ8-14",
      "Column4": 230
    },
    {
      "Column1": "22405",
      "بيانات الاصناف": "تيشيرت بناتي 2027قـ8-14",
      "Column4": 150
    },
    {
      "Column1": "22406",
      "بيانات الاصناف": "تيشيرت بناتي 2029قـ8-14",
      "Column4": 150
    },
    {
      "Column1": "22407",
      "بيانات الاصناف": "تيشيرت بناتي 2037قـ8-14",
      "Column4": 130
    },
    {
      "Column1": "22408",
      "بيانات الاصناف": "بجامة 1716 جونيور قـ3-24",
      "Column4": 160
    },
    {
      "Column1": "22409",
      "بيانات الاصناف": "بجامة 3010جونيور قـ3-24",
      "Column4": 215
    },
    {
      "Column1": "22410",
      "بيانات الاصناف": "سالوبيت 1753جونيور قـ3-12",
      "Column4": 155
    },
    {
      "Column1": "22411",
      "بيانات الاصناف": "شراب جونيور 2002+2008+3014",
      "Column4": 50
    },
    {
      "Column1": "22412",
      "بيانات الاصناف": "شراب جونيور 3003",
      "Column4": 34
    },
    {
      "Column1": "22413",
      "بيانات الاصناف": "طقم بلوز +جيب 370قـ1-5",
      "Column4": 385
    },
    {
      "Column1": "22414",
      "بيانات الاصناف": "بيجامة تطريز اصفر 502قـ1-5",
      "Column4": 140
    },
    {
      "Column1": "22415",
      "بيانات الاصناف": "بيجامة طباعة اورنج  505قـ1-5",
      "Column4": 150
    },
    {
      "Column1": "22416",
      "بيانات الاصناف": "سالوبيت مواليد 1220-21جونيور  03-12 ",
      "Column4": 155
    },
    {
      "Column1": "22417",
      "بيانات الاصناف": "بيجامة مواليد 1222-21جونيور 03-24 ",
      "Column4": 160
    },
    {
      "Column1": "22418",
      "بيانات الاصناف": "بيجامة 3006جونيور قـ 3-8 ",
      "Column4": 215
    },
    {
      "Column1": "22419",
      "بيانات الاصناف": "سالوبيت كارترز 8841قـ3-24",
      "Column4": 130
    },
    {
      "Column1": "22420",
      "بيانات الاصناف": "سالوبيت كارترز 8842قـ3-24",
      "Column4": 130
    },
    {
      "Column1": "22421",
      "بيانات الاصناف": "بيجامة سيدرا حمصي 309قـ3-8",
      "Column4": 155
    },
    {
      "Column1": "22422",
      "بيانات الاصناف": "بيجامة سيدرا منجاوي 309قـ3-8",
      "Column4": 155
    },
    {
      "Column1": "22423",
      "بيانات الاصناف": "بيجامة سيدرا اوتميل 608قـ9-14",
      "Column4": 190
    },
    {
      "Column1": "22424",
      "بيانات الاصناف": "بيجامة سيدرا فوشيا 608قـ9-14",
      "Column4": 190
    },
    {
      "Column1": "22425",
      "بيانات الاصناف": "بنتكور بناتي 113165قـ2-8",
      "Column4": 180
    },
    {
      "Column1": "22426",
      "بيانات الاصناف": "بيجامة اولادي 121219لبني قـ 2-5",
      "Column4": 195
    },
    {
      "Column1": "22427",
      "بيانات الاصناف": "بيجامة بناتي 111439شانيةقـ 2-5",
      "Column4": 170
    },
    {
      "Column1": "22428",
      "بيانات الاصناف": "بيجامة بناتي 111453سومو قـ 2-5",
      "Column4": 165
    },
    {
      "Column1": "22429",
      "بيانات الاصناف": "بيجامة اولادي 121235شانيةقـ 2-6",
      "Column4": 175
    },
    {
      "Column1": "22430",
      "بيانات الاصناف": "بيجامة بناتي 211370شانيةقـ 6-12",
      "Column4": 180
    },
    {
      "Column1": "22431",
      "بيانات الاصناف": "بيجامة بناتي 31168شانيةقـ 12-16",
      "Column4": 180
    },
    {
      "Column1": "22432",
      "بيانات الاصناف": "بيجامة بناتي 111451لبني قـ 2-8",
      "Column4": 180
    },
    {
      "Column1": "22433",
      "بيانات الاصناف": "شراب هاف سوكيت 427قـ1-2",
      "Column4": 37
    },
    {
      "Column1": "22434",
      "بيانات الاصناف": "شراب هاف سوكيت 427قـ2-4",
      "Column4": 37
    },
    {
      "Column1": "22435",
      "بيانات الاصناف": "شراب هاف سوكيت 427قـ4-6",
      "Column4": 42
    },
    {
      "Column1": "22436",
      "بيانات الاصناف": "شراب هاف سوكيت 427قـ 8-10",
      "Column4": 45
    },
    {
      "Column1": "22437",
      "بيانات الاصناف": " Accessories 612 غوايش",
      "Column4": 20
    },
    {
      "Column1": "22438",
      "بيانات الاصناف": "بيجامة برمودا اولادي جونيور 406احمر 10",
      "Column4": 230
    },
    {
      "Column1": "22439",
      "بيانات الاصناف": "تشيرت جوست 4132",
      "Column4": 150
    },
    {
      "Column1": "22440",
      "بيانات الاصناف": "فستان انترلوك 19154مواليد",
      "Column4": 205
    },
    {
      "Column1": "22441",
      "بيانات الاصناف": "كوفرته بنقن مواليد 7073-7017",
      "Column4": 165
    },
    {
      "Column1": "22442",
      "بيانات الاصناف": "طقم اولادي 9241",
      "Column4": 420
    },
    {
      "Column1": "22443",
      "بيانات الاصناف": "طقم اولادي 9229",
      "Column4": 375
    },
    {
      "Column1": "22444",
      "بيانات الاصناف": "طقم اولادي 9237",
      "Column4": 420
    },
    {
      "Column1": "22445",
      "بيانات الاصناف": "تشيرت بناتي 141 شراشيب",
      "Column4": 225
    },
    {
      "Column1": "22446",
      "بيانات الاصناف": "قميص 1505توينز B",
      "Column4": 200
    },
    {
      "Column1": "22447",
      "بيانات الاصناف": "قميص 1505توينز C",
      "Column4": 220
    },
    {
      "Column1": "22448",
      "بيانات الاصناف": "قميص 1525توينز C",
      "Column4": 220
    },
    {
      "Column1": "22449",
      "بيانات الاصناف": "قميص 1580توينز C",
      "Column4": 200
    },
    {
      "Column1": "22450",
      "بيانات الاصناف": "قميص 1525توينز B",
      "Column4": 200
    },
    {
      "Column1": "22451",
      "بيانات الاصناف": " البادي بنطلون 160",
      "Column4": 160
    },
    {
      "Column1": "22452",
      "بيانات الاصناف": "سالوبيت جوينور 2608 مواليد",
      "Column4": 115
    },
    {
      "Column1": "22453",
      "بيانات الاصناف": "تيشيرت بيبي 1152قـ 03-36",
      "Column4": 100
    },
    {
      "Column1": "22454",
      "بيانات الاصناف": "تيشيرت بيبي 1176قـ 03-36",
      "Column4": 100
    },
    {
      "Column1": "22455",
      "بيانات الاصناف": "تيشيرت بيبي 1182قـ 03-36",
      "Column4": 100
    },
    {
      "Column1": "22456",
      "بيانات الاصناف": "تيشيرت بيبي 1186قـ 03-36",
      "Column4": 100
    },
    {
      "Column1": "22457",
      "بيانات الاصناف": "بنطلون ليجن 2330",
      "Column4": 120
    },
    {
      "Column1": "22458",
      "بيانات الاصناف": "فستان خط 119001 مقاس 2",
      "Column4": 390
    },
    {
      "Column1": "22459",
      "بيانات الاصناف": "  98015برمودا ",
      "Column4": 150
    },
    {
      "Column1": "22460",
      "بيانات الاصناف": "شنط اطفال 12312",
      "Column4": 130
    },
    {
      "Column1": "22461",
      "بيانات الاصناف": "تشيرت بترولي 105",
      "Column4": 100
    },
    {
      "Column1": "22462",
      "بيانات الاصناف": "تيشيرت اولادي 22175سولنج",
      "Column4": 100
    },
    {
      "Column1": "22463",
      "بيانات الاصناف": "تشيرت اولادي 2999444",
      "Column4": 125
    },
    {
      "Column1": "22464",
      "بيانات الاصناف": "تشيرت اولادي 2152",
      "Column4": 120
    },
    {
      "Column1": "22465",
      "بيانات الاصناف": "تشيرت اولادي سيتراك 19157",
      "Column4": 130
    },
    {
      "Column1": "22466",
      "بيانات الاصناف": "سالوبت مواليد 2قطعة جونيور 1714قـ 03-12",
      "Column4": 155
    },
    {
      "Column1": "22467",
      "بيانات الاصناف": "بجامة اولادي جوينور 3012قـ 3-8",
      "Column4": 225
    },
    {
      "Column1": "22468",
      "بيانات الاصناف": "بيجامة بناتي محير جوينور 3619قـ10-18",
      "Column4": 295
    },
    {
      "Column1": "22469",
      "بيانات الاصناف": "بيجامة بناتي محير جوينور 3601قـ10-18",
      "Column4": 295
    },
    {
      "Column1": "22470",
      "بيانات الاصناف": "تيشيرت بناتي Rossi شانية 512",
      "Column4": 125
    },
    {
      "Column1": "22471",
      "بيانات الاصناف": "تيشيرت بناتي Rossi لبني 512",
      "Column4": 125
    },
    {
      "Column1": "22472",
      "بيانات الاصناف": "تيشيرت بناتي Rossi شانية 513",
      "Column4": 125
    },
    {
      "Column1": "22473",
      "بيانات الاصناف": "تيشيرت بناتي Rossi زيتي 513",
      "Column4": 125
    },
    {
      "Column1": "22474",
      "بيانات الاصناف": "تيشيرت بناتي Rossi بني فاتح 508",
      "Column4": 125
    },
    {
      "Column1": "22475",
      "بيانات الاصناف": "بيجامة جونيور 150",
      "Column4": 150
    },
    {
      "Column1": "22476",
      "بيانات الاصناف": "بنطلون جينز بناتي 22156",
      "Column4": 180
    },
    {
      "Column1": "22477",
      "بيانات الاصناف": "تيشيرت كيدي 2003قـ1-5",
      "Column4": 125
    },
    {
      "Column1": "22478",
      "بيانات الاصناف": "تيشيرت كيدي 2111قـ1-5",
      "Column4": 125
    },
    {
      "Column1": "22479",
      "بيانات الاصناف": "بلوزة كيدي 911قـ 2-9",
      "Column4": 200
    },
    {
      "Column1": "22480",
      "بيانات الاصناف": " Accessories 912 طوق",
      "Column4": 30
    },
    {
      "Column1": "22481",
      "بيانات الاصناف": "فستان 30055",
      "Column4": 300
    },
    {
      "Column1": "22482",
      "بيانات الاصناف": "بيجامة بناتي ميلون 9164قـ14-16",
      "Column4": 285
    },
    {
      "Column1": "22483",
      "بيانات الاصناف": "بيجامة بناتي ميلون 9165قـ14-16",
      "Column4": 285
    },
    {
      "Column1": "22484",
      "بيانات الاصناف": "شورت جبردين 125سيمون قـ1-5",
      "Column4": 185
    },
    {
      "Column1": "22485",
      "بيانات الاصناف": "شورت جبردين 132بيج قـ1-5",
      "Column4": 175
    },
    {
      "Column1": "22486",
      "بيانات الاصناف": "بلوزة مشجر وردة 336قـ1-5",
      "Column4": 185
    },
    {
      "Column1": "22487",
      "بيانات الاصناف": "بلوزة روكاما روز 783قـ4-14",
      "Column4": 260
    },
    {
      "Column1": "22488",
      "بيانات الاصناف": "بيجامة بناتي محير جوينور 3629قـ10-18",
      "Column4": 295
    },
    {
      "Column1": "22489",
      "بيانات الاصناف": "بيجامة بناتي محير جوينور 3604قـ10-18",
      "Column4": 265
    },
    {
      "Column1": "22490",
      "بيانات الاصناف": "بيجامة بناتي جوينور 3424قـ10-18",
      "Column4": 220
    },
    {
      "Column1": "22491",
      "بيانات الاصناف": "بلوزة بناتي 90",
      "Column4": 90
    },
    {
      "Column1": "22492",
      "بيانات الاصناف": "بلوزة بناتي محير اكوا744قـ14-18",
      "Column4": 325
    },
    {
      "Column1": "22493",
      "بيانات الاصناف": "بلوزة بناتي محير زيتي 732قـ14-18",
      "Column4": 300
    },
    {
      "Column1": "22494",
      "بيانات الاصناف": "بلوزة بناتي محير سيمون 712قـ14-18",
      "Column4": 325
    },
    {
      "Column1": "22495",
      "بيانات الاصناف": "بنتاكور اولادي 142",
      "Column4": 160
    },
    {
      "Column1": "22496",
      "بيانات الاصناف": "تشيرت بلولو 2011",
      "Column4": 130
    },
    {
      "Column1": "22497",
      "بيانات الاصناف": "14215قميص لبني ",
      "Column4": 180
    },
    {
      "Column1": "22498",
      "بيانات الاصناف": "بلوزة تطريز 90701بناتي",
      "Column4": 150
    },
    {
      "Column1": "22499",
      "بيانات الاصناف": "طقم شورت بناتي 981",
      "Column4": 175
    },
    {
      "Column1": "22500",
      "بيانات الاصناف": "شورت جبردين 5104",
      "Column4": 180
    },
    {
      "Column1": "22501",
      "بيانات الاصناف": "ببجامه جونيور مواليد 1003-19",
      "Column4": 115
    },
    {
      "Column1": "22502",
      "بيانات الاصناف": "شورت اولادي 0004",
      "Column4": 170
    },
    {
      "Column1": "22503",
      "بيانات الاصناف": "تشيرت 305",
      "Column4": 110
    },
    {
      "Column1": "22504",
      "بيانات الاصناف": "بيجامة ميلون 2001",
      "Column4": 200
    },
    {
      "Column1": "22505",
      "بيانات الاصناف": "فستان 5043",
      "Column4": 255
    },
    {
      "Column1": "22506",
      "بيانات الاصناف": " Accessories 200",
      "Column4": 35
    },
    {
      "Column1": "22507",
      "بيانات الاصناف": " Accessories 201",
      "Column4": 25
    },
    {
      "Column1": "22508",
      "بيانات الاصناف": " Accessories 202",
      "Column4": 10
    },
    {
      "Column1": "22509",
      "بيانات الاصناف": " Accessories 203",
      "Column4": 10
    },
    {
      "Column1": "22510",
      "بيانات الاصناف": " Accessories 204",
      "Column4": 15
    },
    {
      "Column1": "22511",
      "بيانات الاصناف": " Accessories 205",
      "Column4": 20
    },
    {
      "Column1": "22512",
      "بيانات الاصناف": " Accessories 207",
      "Column4": 10
    },
    {
      "Column1": "22513",
      "بيانات الاصناف": " Accessories 208",
      "Column4": 35
    },
    {
      "Column1": "22514",
      "بيانات الاصناف": "بيجامة بناتي 3044قـ2-5",
      "Column4": 290
    },
    {
      "Column1": "22515",
      "بيانات الاصناف": "بيجامة بناتي 3049قـ2-5",
      "Column4": 290
    },
    {
      "Column1": "22516",
      "بيانات الاصناف": "بيجامة بناتي 5048 قـ 6-12",
      "Column4": 330
    },
    {
      "Column1": "22517",
      "بيانات الاصناف": "جاكيت جبردين G8100 فري سايز",
      "Column4": 350
    },
    {
      "Column1": "22518",
      "بيانات الاصناف": "سويت شيرت A اولادي 1-5 K1000",
      "Column4": 240
    },
    {
      "Column1": "22519",
      "بيانات الاصناف": "سويت شيرت B اولادي 6-10 K1000",
      "Column4": 270
    },
    {
      "Column1": "22520",
      "بيانات الاصناف": "ترنج A اولادي 1-5 K4280",
      "Column4": 300
    },
    {
      "Column1": "22521",
      "بيانات الاصناف": "ترنج B اولادي 6-10 K4380",
      "Column4": 350
    },
    {
      "Column1": "22522",
      "بيانات الاصناف": "ترنج B 6-10 K4140",
      "Column4": 350
    },
    {
      "Column1": "22523",
      "بيانات الاصناف": "ترنج بيبي 4100قـ06-036",
      "Column4": 320
    },
    {
      "Column1": "22524",
      "بيانات الاصناف": "بنطلون بينو 1998",
      "Column4": 165
    },
    {
      "Column1": "22525",
      "بيانات الاصناف": " بينو جاكيت 885",
      "Column4": 380
    },
    {
      "Column1": "22526",
      "بيانات الاصناف": "جاكيت 962 بينو",
      "Column4": 380
    },
    {
      "Column1": "22527",
      "بيانات الاصناف": "جاكيت JK28",
      "Column4": 430
    },
    {
      "Column1": "22528",
      "بيانات الاصناف": "جاكيت JK12M",
      "Column4": 370
    },
    {
      "Column1": "22529",
      "بيانات الاصناف": "سويت شيرت S203B",
      "Column4": 320
    },
    {
      "Column1": "22530",
      "بيانات الاصناف": "سويت شيرت S237B",
      "Column4": 320
    },
    {
      "Column1": "22531",
      "بيانات الاصناف": "سويت شيرت S251",
      "Column4": 350
    },
    {
      "Column1": "22532",
      "بيانات الاصناف": "سويت شيرت S265B",
      "Column4": 330
    },
    {
      "Column1": "22533",
      "بيانات الاصناف": "سويت شيرت S266",
      "Column4": 290
    },
    {
      "Column1": "22534",
      "بيانات الاصناف": "بينو سويت شيرت S247M",
      "Column4": 250
    },
    {
      "Column1": "22535",
      "بيانات الاصناف": "سويت شيرت S264B",
      "Column4": 320
    },
    {
      "Column1": "22536",
      "بيانات الاصناف": "سويت شيرت بناتي 112230 قـ 1-5",
      "Column4": 225
    },
    {
      "Column1": "22537",
      "بيانات الاصناف": "سويت شيرت بناتي 212205قـ 6-12",
      "Column4": 245
    },
    {
      "Column1": "22538",
      "بيانات الاصناف": "سويت شيرت بناتي 212208قـ 6-12",
      "Column4": 275
    },
    {
      "Column1": "22539",
      "بيانات الاصناف": " بيجاما بناتي 212222قـ 6-12",
      "Column4": 420
    },
    {
      "Column1": "22540",
      "بيانات الاصناف": " بيجاما بناتي طوبي 212221قـ 6-12",
      "Column4": 420
    },
    {
      "Column1": "22541",
      "بيانات الاصناف": " بيجاما بناتي 212199قـ 6-12",
      "Column4": 350
    },
    {
      "Column1": "22542",
      "بيانات الاصناف": " بيجاما بناتي انديغو 212209قـ 6-12",
      "Column4": 420
    },
    {
      "Column1": "22543",
      "بيانات الاصناف": " بيجاما اولادي موتارد 122191قـ 2-5",
      "Column4": 345
    },
    {
      "Column1": "22544",
      "بيانات الاصناف": " بيجاما بناتي بينك 112238قـ 2-5",
      "Column4": 340
    },
    {
      "Column1": "22545",
      "بيانات الاصناف": " بيجاما 112243قـ 2-5",
      "Column4": 365
    },
    {
      "Column1": "22546",
      "بيانات الاصناف": " بيجاما بناتي نبيتي 122185قـ 2-5",
      "Column4": 345
    },
    {
      "Column1": "22547",
      "بيانات الاصناف": "سويت شيرت اولادي 122184قـ 2-5",
      "Column4": 230
    },
    {
      "Column1": "22548",
      "بيانات الاصناف": " بيجاما بناتي 41217قـ 6-24 شهر ",
      "Column4": 325
    },
    {
      "Column1": "22549",
      "بيانات الاصناف": " بيجاما بناتي 112242قـ 2-8",
      "Column4": 390
    },
    {
      "Column1": "22550",
      "بيانات الاصناف": "طقم بيبي سارة قطة 511",
      "Column4": 200
    },
    {
      "Column1": "22551",
      "بيانات الاصناف": "طقم بيبي سارة ميمي 535",
      "Column4": 240
    },
    {
      "Column1": "22552",
      "بيانات الاصناف": "طقم بيبي سارة الوردة 537",
      "Column4": 240
    },
    {
      "Column1": "22553",
      "بيانات الاصناف": "طقم بيبي سارة الساعة 576",
      "Column4": 210
    },
    {
      "Column1": "22554",
      "بيانات الاصناف": "طقم بيبي سارة السيارة 510",
      "Column4": 200
    },
    {
      "Column1": "22555",
      "بيانات الاصناف": "بورت جونيور 1766",
      "Column4": 200
    },
    {
      "Column1": "22556",
      "بيانات الاصناف": "علبة هدايا 10قطع مواليد 1039",
      "Column4": 405
    },
    {
      "Column1": "22557",
      "بيانات الاصناف": "كوفيرتا 2071-2101-2691-2760 ",
      "Column4": 175
    },
    {
      "Column1": "22558",
      "بيانات الاصناف": "مفرش غيار 0228 للمواليد",
      "Column4": 150
    },
    {
      "Column1": "22559",
      "بيانات الاصناف": "بطانية جونيور 1775-1284",
      "Column4": 225
    },
    {
      "Column1": "22560",
      "بيانات الاصناف": "برنس مواليد جونيور 0020",
      "Column4": 170
    },
    {
      "Column1": "22561",
      "بيانات الاصناف": "سالوبيت ضفدعه مبطن زيتي 1214",
      "Column4": 275
    },
    {
      "Column1": "22562",
      "بيانات الاصناف": "سالوبيت يوني كورن 1215",
      "Column4": 275
    },
    {
      "Column1": "22563",
      "بيانات الاصناف": "سالوبيت رومير ثعلب 1214",
      "Column4": 290
    },
    {
      "Column1": "22564",
      "بيانات الاصناف": "بنطلون بيبي بناتي جينز 3571قـ1-4",
      "Column4": 165
    },
    {
      "Column1": "22565",
      "بيانات الاصناف": "بنطلون بيبي بناتي جينز 3579قـ1-4",
      "Column4": 165
    },
    {
      "Column1": "22566",
      "بيانات الاصناف": "بنطلون بناتي 3578قـ3-9",
      "Column4": 190
    },
    {
      "Column1": "22567",
      "بيانات الاصناف": "بنطلون بناتي 3564قـ3-9بوي فريند",
      "Column4": 185
    },
    {
      "Column1": "22568",
      "بيانات الاصناف": "بنطلون بناتي 3625قـ3-9 مطاط",
      "Column4": 190
    },
    {
      "Column1": "22569",
      "بيانات الاصناف": "بنطلون بيبي 2901قـ1-4",
      "Column4": 160
    },
    {
      "Column1": "22570",
      "بيانات الاصناف": "بنطلون بيبي 2879قـ1-4",
      "Column4": 160
    },
    {
      "Column1": "22571",
      "بيانات الاصناف": "بنطلون بيبي 2877قـ1-4",
      "Column4": 165
    },
    {
      "Column1": "22572",
      "بيانات الاصناف": "بنطلون بوي فرند 2891قـ3-9 ",
      "Column4": 190
    },
    {
      "Column1": "22573",
      "بيانات الاصناف": "بنطلون جينز 2909قـ3-9 ",
      "Column4": 195
    },
    {
      "Column1": "22574",
      "بيانات الاصناف": "بنطلون جينز 2853قـ3-9 ",
      "Column4": 190
    },
    {
      "Column1": "22575",
      "بيانات الاصناف": "بنطلون بناتي قـ 6-12بوي فريندL26",
      "Column4": 195
    },
    {
      "Column1": "22576",
      "بيانات الاصناف": "بنطلون دريم بناتي بوي فرند32قـ6-12",
      "Column4": 195
    },
    {
      "Column1": "22577",
      "بيانات الاصناف": "سويت شيرت 1004كرانيش قـ1-5لبني",
      "Column4": 260
    },
    {
      "Column1": "22578",
      "بيانات الاصناف": "سويت شيرت 1019وتربروف قـ1-5",
      "Column4": 275
    },
    {
      "Column1": "22579",
      "بيانات الاصناف": "سويت شيرت 1046وتربروف قـ1-5",
      "Column4": 275
    },
    {
      "Column1": "22580",
      "بيانات الاصناف": "سويت شيرت 1058بني قـ1-5",
      "Column4": 260
    },
    {
      "Column1": "22581",
      "بيانات الاصناف": "سويت شيرت 2002 بيج قـ4-14",
      "Column4": 310
    },
    {
      "Column1": "22582",
      "بيانات الاصناف": "سويت شيرت 2032 سيمون قـ4-14",
      "Column4": 350
    },
    {
      "Column1": "22583",
      "بيانات الاصناف": "سويت شيرت 2056 روز قـ4-14",
      "Column4": 350
    },
    {
      "Column1": "22584",
      "بيانات الاصناف": "كارديجان 817بستاج قـ4-14",
      "Column4": 375
    },
    {
      "Column1": "22585",
      "بيانات الاصناف": "جاكيت جينز 28007قـ2-8",
      "Column4": 495
    },
    {
      "Column1": "22586",
      "بيانات الاصناف": "جاكيت هافان 29079قـ6-16",
      "Column4": 500
    },
    {
      "Column1": "22587",
      "بيانات الاصناف": "جاكيت اسود كابيشو 29228قـ4-12",
      "Column4": 375
    },
    {
      "Column1": "22588",
      "بيانات الاصناف": "سويت شيرت بناتي 1205006قـ 1-3",
      "Column4": 190
    },
    {
      "Column1": "22589",
      "بيانات الاصناف": "سويت شيرت بناتي 1205031 قـ3-8",
      "Column4": 210
    },
    {
      "Column1": "22590",
      "بيانات الاصناف": "بيجامة بناتي بيبي 1221001قـ 3شهور-6سنوات",
      "Column4": 270
    },
    {
      "Column1": "22591",
      "بيانات الاصناف": "بيجامة بناتي وسط 1221002قـ 3-8",
      "Column4": 285
    },
    {
      "Column1": "22592",
      "بيانات الاصناف": "بيجامة بناتي 1221004قـ 3-12",
      "Column4": 330
    },
    {
      "Column1": "22593",
      "بيانات الاصناف": "سويت شيرت بناتي 1205036قـ1-3",
      "Column4": 190
    },
    {
      "Column1": "22594",
      "بيانات الاصناف": "سويت شيرت بناتي 1205040قـ3-8",
      "Column4": 190
    },
    {
      "Column1": "22595",
      "بيانات الاصناف": "طقم باتمان اسوداولادي4879قـ4.5.6",
      "Column4": 240
    },
    {
      "Column1": "22596",
      "بيانات الاصناف": "طقم تونز فريند اسوداولادي5352قـ7.8.9",
      "Column4": 280
    },
    {
      "Column1": "22597",
      "بيانات الاصناف": "طقم ريسير اسوداولادي5306قـ10.11.12",
      "Column4": 310
    },
    {
      "Column1": "22598",
      "بيانات الاصناف": "طقم سبايدرمان احمراولادي4835قـ4.5.6",
      "Column4": 240
    },
    {
      "Column1": "22599",
      "بيانات الاصناف": "طقم سبايدرمان احمراولادي4836قـ7.8.9",
      "Column4": 280
    },
    {
      "Column1": "22600",
      "بيانات الاصناف": "طقم فريندذ زيتي اولادي5349قـ1.2.3",
      "Column4": 220
    },
    {
      "Column1": "22601",
      "بيانات الاصناف": "طقم بي برنسيس كشمير بناتي 5436قـ4.5.6",
      "Column4": 240
    },
    {
      "Column1": "22602",
      "بيانات الاصناف": "طقم جورني اكوابناتي 4896قـ7.8.9",
      "Column4": 280
    },
    {
      "Column1": "22603",
      "بيانات الاصناف": "طقم فيري بطيخي بناتي 5026قـ4.5.6",
      "Column4": 240
    },
    {
      "Column1": "22604",
      "بيانات الاصناف": "طقم جيرل روز بناتي 5343قـ7.8.9",
      "Column4": 300
    },
    {
      "Column1": "22605",
      "بيانات الاصناف": "طقم جيرل موف بناتي 5346قـ7.8.9",
      "Column4": 300
    },
    {
      "Column1": "22606",
      "بيانات الاصناف": "بجامة بيبي جونيور 1241 قـ 03-24",
      "Column4": 195
    },
    {
      "Column1": "22607",
      "بيانات الاصناف": "بجامة بيبي جونيور 1774 قـ 03-24",
      "Column4": 265
    },
    {
      "Column1": "22608",
      "بيانات الاصناف": "بجامة جونيور 3005قـ 3-8",
      "Column4": 310
    },
    {
      "Column1": "22609",
      "بيانات الاصناف": "بجامة بيبي جونيور 1329قـ 03-24",
      "Column4": 220
    },
    {
      "Column1": "22610",
      "بيانات الاصناف": "بجامة جونيور 3006قـ 3-8",
      "Column4": 310
    },
    {
      "Column1": "22611",
      "بيانات الاصناف": "بجامة بيبي جونيور 1270قـ 03-24",
      "Column4": 195
    },
    {
      "Column1": "22612",
      "بيانات الاصناف": "بجامة بيبي جونيور 1762قـ 03-24",
      "Column4": 195
    },
    {
      "Column1": "22613",
      "بيانات الاصناف": "بجامة بيبي جونيور 1302قـ 03-24",
      "Column4": 195
    },
    {
      "Column1": "22614",
      "بيانات الاصناف": "بجامة بيبي جونيور 1303قـ 03-24",
      "Column4": 265
    },
    {
      "Column1": "22615",
      "بيانات الاصناف": "بجامة بيبي جونيور 1222قـ 03-24",
      "Column4": 225
    },
    {
      "Column1": "22616",
      "بيانات الاصناف": "بجامة بيبي جونيور 1249قـ 03-24",
      "Column4": 195
    },
    {
      "Column1": "22617",
      "بيانات الاصناف": "بجامة بيبي جونيور 1301قـ 03-1",
      "Column4": 220
    },
    {
      "Column1": "22618",
      "بيانات الاصناف": "بجامة بيبي جونيور 1803قـ 03-24",
      "Column4": 210
    },
    {
      "Column1": "22619",
      "بيانات الاصناف": "بافته 0114",
      "Column4": 55
    },
    {
      "Column1": "22620",
      "بيانات الاصناف": "بجامة جونيور 3401قـ 3-8",
      "Column4": 310
    },
    {
      "Column1": "22621",
      "بيانات الاصناف": "تشيرت روند بيبي الوان 0102قـ03-09",
      "Column4": 56
    },
    {
      "Column1": "22622",
      "بيانات الاصناف": "شراب بيبي 2004.2005.2007.3007.3009",
      "Column4": 50
    },
    {
      "Column1": "22623",
      "بيانات الاصناف": "شراب بيبي 3002"
    },
    {
      "Column1": "22624",
      "بيانات الاصناف": "بنطلون داخلي مطبوع جونيور 0801قـ06",
      "Column4": 38
    },
    {
      "Column1": "22625",
      "بيانات الاصناف": "فانلة نصف كم الوان 2441قـ6",
      "Column4": 40
    },
    {
      "Column1": "22626",
      "بيانات الاصناف": "بنطلون داخلي مطبوع جونيور 0801قـ09",
      "Column4": 38
    },
    {
      "Column1": "22627",
      "بيانات الاصناف": "بنطلون داخلي مطبوع جونيور 0801قـ012",
      "Column4": 38
    },
    {
      "Column1": "22628",
      "بيانات الاصناف": "فانلة نصف كم الوان 2441قـ4",
      "Column4": 40
    },
    {
      "Column1": "22629",
      "بيانات الاصناف": "فانلة نصف كم الوان 2441قـ8",
      "Column4": 40
    },
    {
      "Column1": "22630",
      "بيانات الاصناف": "فانلة نصف كم الوان 2441قـ10",
      "Column4": 45
    },
    {
      "Column1": "22631",
      "بيانات الاصناف": "فانلة بيبي كم الوان 6402قـ03",
      "Column4": 38
    },
    {
      "Column1": "22632",
      "بيانات الاصناف": "فانلة بيبي كم الوان 6402قـ06",
      "Column4": 38
    },
    {
      "Column1": "22633",
      "بيانات الاصناف": "فانلة بيبي كم الوان 6402قـ09",
      "Column4": 38
    },
    {
      "Column1": "22634",
      "بيانات الاصناف": "فانلة بيبي كم الوان 6402قـ012",
      "Column4": 38
    },
    {
      "Column1": "22635",
      "بيانات الاصناف": "بجامة بيبي جونيور 1703قـ 03-24",
      "Column4": 210
    },
    {
      "Column1": "22636",
      "بيانات الاصناف": "بجامة جونيور 3000قـ 3-8",
      "Column4": 295
    },
    {
      "Column1": "22637",
      "بيانات الاصناف": "بجامة جونيور 3011قـ 3-8",
      "Column4": 310
    },
    {
      "Column1": "22638",
      "بيانات الاصناف": "فانلة نصف كم مطبوع 2486قـ4",
      "Column4": 42
    },
    {
      "Column1": "22639",
      "بيانات الاصناف": "فانلة نصف كم مطبوع2486قـ6",
      "Column4": 42
    },
    {
      "Column1": "22640",
      "بيانات الاصناف": "فانلة نصف كم مطبوع 2486قـ8",
      "Column4": 42
    },
    {
      "Column1": "22641",
      "بيانات الاصناف": "فانلة نصف كم مطبوع 2486قـ10",
      "Column4": 48
    },
    {
      "Column1": "22642",
      "بيانات الاصناف": "فانلة نصف كم مطبوع 2486قـ12",
      "Column4": 48
    },
    {
      "Column1": "22643",
      "بيانات الاصناف": "فانلة نصف كم مطبوع 2486قـ14",
      "Column4": 48
    },
    {
      "Column1": "22644",
      "بيانات الاصناف": "فانلة نصف كم مطبوع 2486قـ16",
      "Column4": 48
    },
    {
      "Column1": "22645",
      "بيانات الاصناف": "علبة هدايا 1043",
      "Column4": 405
    },
    {
      "Column1": "22646",
      "بيانات الاصناف": "طقم تدفئة جونيور 4751 قـ03",
      "Column4": 95
    },
    {
      "Column1": "22647",
      "بيانات الاصناف": "طقم تدفئة جونيور 4751 قـ06",
      "Column4": 95
    },
    {
      "Column1": "22648",
      "بيانات الاصناف": "طقم تدفئة جونيور 4751 قـ09",
      "Column4": 95
    },
    {
      "Column1": "22649",
      "بيانات الاصناف": "طقم تدفئة جونيور 4751 قـ012",
      "Column4": 95
    },
    {
      "Column1": "22650",
      "بيانات الاصناف": "طقم تدفئة جونيور 4751 قـ018",
      "Column4": 95
    },
    {
      "Column1": "22651",
      "بيانات الاصناف": "طقم تدفئة جونيور 4751 قـ024",
      "Column4": 95
    },
    {
      "Column1": "22652",
      "بيانات الاصناف": "بطانية جونيور 1705",
      "Column4": 240
    },
    {
      "Column1": "22653",
      "بيانات الاصناف": "بنطلون بناتي 3610قـ3-9بوي فريند",
      "Column4": 195
    },
    {
      "Column1": "22654",
      "بيانات الاصناف": "سالوبيت مبطن فايبر قطيفة فول 15532",
      "Column4": 310
    },
    {
      "Column1": "22655",
      "بيانات الاصناف": "بيجامة 3 قطع فطيفة فول 17233",
      "Column4": 220
    },
    {
      "Column1": "22656",
      "بيانات الاصناف": "جاكيت بناتي 3109قـ8-14 J",
      "Column4": 530
    },
    {
      "Column1": "22657",
      "بيانات الاصناف": "جاكيت بناتي 3113 قـ8-14 J",
      "Column4": 490
    },
    {
      "Column1": "22658",
      "بيانات الاصناف": "سويت شيرت بناتي 3313قـ6-12 J",
      "Column4": 290
    },
    {
      "Column1": "22659",
      "بيانات الاصناف": "جاكيت جلد فرو اسود9089قـ6-16",
      "Column4": 550
    },
    {
      "Column1": "22660",
      "بيانات الاصناف": "سويت شيرت او شولدر 9100قـ6-16",
      "Column4": 295
    },
    {
      "Column1": "22661",
      "بيانات الاصناف": "بنطلون صوف بيزيك 9289قـ6-16",
      "Column4": 275
    },
    {
      "Column1": "22662",
      "بيانات الاصناف": "سويت شيرت 1080سيمون قـ1-5",
      "Column4": 275
    },
    {
      "Column1": "22663",
      "بيانات الاصناف": "ترنج A اولادي 1-5 K4070",
      "Column4": 300
    },
    {
      "Column1": "22664",
      "بيانات الاصناف": "بوكليت اولادي K1250-Aقـ1-5 ",
      "Column4": 180
    },
    {
      "Column1": "22665",
      "بيانات الاصناف": "بوكليت اولادي K1250-Bقـ6-12 ",
      "Column4": 190
    },
    {
      "Column1": "22666",
      "بيانات الاصناف": "سويت شيرت اولادي K1190-Bقـ6-12 ",
      "Column4": 220
    },
    {
      "Column1": "22667",
      "بيانات الاصناف": "سويت شيرت اولادي K1240-Bقـ6-12 ",
      "Column4": 200
    },
    {
      "Column1": "22668",
      "بيانات الاصناف": "سويت شيرت اولادي K1210-Aقـ1-5 ",
      "Column4": 200
    },
    {
      "Column1": "22669",
      "بيانات الاصناف": "بوكليت اولادي K2005-Bقـ6-12 ",
      "Column4": 190
    },
    {
      "Column1": "22670",
      "بيانات الاصناف": "بوكليت اولادي K2005-Aقـ1-5 ",
      "Column4": 180
    },
    {
      "Column1": "22671",
      "بيانات الاصناف": "شراب هاف سوكيت 221209قـ 1-2",
      "Column4": 37
    },
    {
      "Column1": "22672",
      "بيانات الاصناف": "شراب هاف سوكيت 221209قـ 2-4",
      "Column4": 37
    },
    {
      "Column1": "22673",
      "بيانات الاصناف": "شراب هاف سوكيت 221209قـ 4-6",
      "Column4": 42
    },
    {
      "Column1": "22674",
      "بيانات الاصناف": "شراب هاف سوكيت 221209قـ 6-8",
      "Column4": 42
    },
    {
      "Column1": "22675",
      "بيانات الاصناف": "شراب هاف سوكيت 221209قـ 8-10",
      "Column4": 45
    },
    {
      "Column1": "22676",
      "بيانات الاصناف": "كولون ابيض 3622قـ 2-4",
      "Column4": 50
    },
    {
      "Column1": "22677",
      "بيانات الاصناف": "كولون اسود 3622قـ 2-4",
      "Column4": 50
    },
    {
      "Column1": "22678",
      "بيانات الاصناف": "كولون اسود 3622قـ 4-6",
      "Column4": 60
    },
    {
      "Column1": "22679",
      "بيانات الاصناف": "كولون اسود 3622قـ 6-8",
      "Column4": 60
    },
    {
      "Column1": "22680",
      "بيانات الاصناف": "كولون اسود 3622قـ 8-10",
      "Column4": 65
    },
    {
      "Column1": "22681",
      "بيانات الاصناف": "كولون اسود 3622قـ 10-12",
      "Column4": 65
    },
    {
      "Column1": "22682",
      "بيانات الاصناف": "كولون اوف وايت 3622قـ 0",
      "Column4": 45
    },
    {
      "Column1": "22683",
      "بيانات الاصناف": "كولون اوف وايت 3622قـ 1-2",
      "Column4": 50
    },
    {
      "Column1": "22684",
      "بيانات الاصناف": "كولون بينك 3622قـ بيبي",
      "Column4": 45
    },
    {
      "Column1": "22685",
      "بيانات الاصناف": "كولون بينك 3622قـ 0",
      "Column4": 45
    },
    {
      "Column1": "22686",
      "بيانات الاصناف": "كولون رمادي 3622قـ 1-2",
      "Column4": 50
    },
    {
      "Column1": "22687",
      "بيانات الاصناف": "كولون كحلي 3622قـ 2-4",
      "Column4": 50
    },
    {
      "Column1": "22688",
      "بيانات الاصناف": "كولون كحلي 3622قـ 4-6",
      "Column4": 60
    },
    {
      "Column1": "22689",
      "بيانات الاصناف": "كولون كحلي 3622قـ 6-8",
      "Column4": 60
    },
    {
      "Column1": "22690",
      "بيانات الاصناف": "كولون كحلي 3622قـ 8-10",
      "Column4": 65
    },
    {
      "Column1": "22691",
      "بيانات الاصناف": "سويتشيرت مستورد اولادي S251",
      "Column4": 350
    },
    {
      "Column1": "22692",
      "بيانات الاصناف": "سويتشيرت مستورد اولادي S266",
      "Column4": 285
    },
    {
      "Column1": "22693",
      "بيانات الاصناف": "سويتشيرت مستورد اولادي S264B",
      "Column4": 320
    },
    {
      "Column1": "22694",
      "بيانات الاصناف": "سويت شيرت وسط 1205007بناتي ",
      "Column4": 220
    },
    {
      "Column1": "22695",
      "بيانات الاصناف": "سويت شيرت 1205010بناتي ",
      "Column4": 250
    },
    {
      "Column1": "22696",
      "بيانات الاصناف": "بجامة  1221041بناتي قـ 7-12",
      "Column4": 350
    },
    {
      "Column1": "22697",
      "بيانات الاصناف": "سويت شيرت 1205027 اولادي",
      "Column4": 200
    },
    {
      "Column1": "22698",
      "بيانات الاصناف": "سويت شيرت 1205008 بناتي",
      "Column4": 230
    },
    {
      "Column1": "22699",
      "بيانات الاصناف": "سويت شيرت 1205057اولادي",
      "Column4": 200
    },
    {
      "Column1": "22700",
      "بيانات الاصناف": "سويت شيرت 1205059بناتي ",
      "Column4": 200
    },
    {
      "Column1": "22701",
      "بيانات الاصناف": "سويت شيرت 1205092اولادي",
      "Column4": 220
    },
    {
      "Column1": "22702",
      "بيانات الاصناف": "جاكيت بناتي 212211 so",
      "Column4": 350
    },
    {
      "Column1": "22703",
      "بيانات الاصناف": "شورت بناتي شتوي SO 212210",
      "Column4": 285
    },
    {
      "Column1": "22704",
      "بيانات الاصناف": "تشيرت بناتي SO 212234",
      "Column4": 260
    },
    {
      "Column1": "22705",
      "بيانات الاصناف": "طقم بناتي SO شتوي 212224",
      "Column4": 630
    },
    {
      "Column1": "22706",
      "بيانات الاصناف": "بجامة بناتي SO  112245",
      "Column4": 375
    },
    {
      "Column1": "22707",
      "بيانات الاصناف": "سالوبيت وتر بروف كحلي A83",
      "Column4": 350
    },
    {
      "Column1": "22708",
      "بيانات الاصناف": "3800جاكت مواليد ",
      "Column4": 380
    },
    {
      "Column1": "22709",
      "بيانات الاصناف": "شويت تشيرت 35000",
      "Column4": 350
    },
    {
      "Column1": "22710",
      "بيانات الاصناف": "سويت شيرت بناتي 1205054",
      "Column4": 200
    },
    {
      "Column1": "22711",
      "بيانات الاصناف": "سويت شيرت بناتي 1205046",
      "Column4": 250
    },
    {
      "Column1": "22712",
      "بيانات الاصناف": "فستان منقط بناتي 1201046",
      "Column4": 250
    },
    {
      "Column1": "22713",
      "بيانات الاصناف": "سويت شيرت اولادي1205014",
      "Column4": 225
    },
    {
      "Column1": "22714",
      "بيانات الاصناف": "بيجامةشتوي اولادي 1221012قـ7-12",
      "Column4": 350
    },
    {
      "Column1": "22715",
      "بيانات الاصناف": "سويت شيرت اولادي 1205077",
      "Column4": 250
    },
    {
      "Column1": "22716",
      "بيانات الاصناف": "بجامة مواليد شتوي 1312قـ03-24",
      "Column4": 195
    },
    {
      "Column1": "22717",
      "بيانات الاصناف": "بجامة جونيور 3031شتوي قـ3-8",
      "Column4": 310
    },
    {
      "Column1": "22718",
      "بيانات الاصناف": "بجامة جونيور 3409شتوي قـ3-8",
      "Column4": 310
    },
    {
      "Column1": "22719",
      "بيانات الاصناف": "بجامة جونيور 3411شتوي قـ3-8",
      "Column4": 310
    },
    {
      "Column1": "22720",
      "بيانات الاصناف": "بنطلون بناتي جبردين 3258روز ",
      "Column4": 235
    },
    {
      "Column1": "22721",
      "بيانات الاصناف": "سويت شيرت بناتي 3306قـ8-14 J",
      "Column4": 290
    },
    {
      "Column1": "22722",
      "بيانات الاصناف": "سويت شيرت بناتي 3328قـ8-14 J",
      "Column4": 290
    },
    {
      "Column1": "22723",
      "بيانات الاصناف": "سويت شيرت بناتي 3307قـ8-14 J",
      "Column4": 310
    },
    {
      "Column1": "22724",
      "بيانات الاصناف": "سويت شيرت مخططة فوشيا 1011ق1:5",
      "Column4": 250
    },
    {
      "Column1": "22725",
      "بيانات الاصناف": "سويت شيرت قصة جيب 1060ق1:5",
      "Column4": 245
    },
    {
      "Column1": "22726",
      "بيانات الاصناف": "بيجامة مليتون طباعة شانية 1306قـ1-5",
      "Column4": 260
    },
    {
      "Column1": "22727",
      "بيانات الاصناف": "هاف كول اسود 8039قـ2-6",
      "Column4": 100
    },
    {
      "Column1": "22728",
      "بيانات الاصناف": "توب هاي كول 9161قـ6-16",
      "Column4": 350
    },
    {
      "Column1": "22729",
      "بيانات الاصناف": "هاف كول بيج 9252قـ 8-12",
      "Column4": 125
    },
    {
      "Column1": "22730",
      "بيانات الاصناف": "هاف كول بيج 9252قـ14-16",
      "Column4": 150
    },
    {
      "Column1": "22731",
      "بيانات الاصناف": "هاف كول جراي 9256قـ 8-12",
      "Column4": 125
    },
    {
      "Column1": "22732",
      "بيانات الاصناف": "هاف كول جراي 9256قـ14-16",
      "Column4": 150
    },
    {
      "Column1": "22733",
      "بيانات الاصناف": "هاف كول اسود 9263قـ 8-12",
      "Column4": 125
    },
    {
      "Column1": "22734",
      "بيانات الاصناف": "هاف كول اسود 9263قـ 14-16",
      "Column4": 150
    },
    {
      "Column1": "22735",
      "بيانات الاصناف": "accessories 88511",
      "Column4": 8
    },
    {
      "Column1": "22736",
      "بيانات الاصناف": "اندر بناتي شورت مطبوع قـ2 جونيور 0573",
      "Column4": 35
    },
    {
      "Column1": "22737",
      "بيانات الاصناف": "اندر بناتي شورت مطبوع قـ4 جونيور 0573",
      "Column4": 35
    },
    {
      "Column1": "22738",
      "بيانات الاصناف": "اندر بناتي شورت مطبوع قـ6 جونيور 0573",
      "Column4": 35
    },
    {
      "Column1": "22739",
      "بيانات الاصناف": "اندر بناتي شورت مطبوع قـ8 جونيور 0573",
      "Column4": 35
    },
    {
      "Column1": "22740",
      "بيانات الاصناف": "اندر بناتي شورت مطبوع قـ10 جونيور 0573",
      "Column4": 40
    },
    {
      "Column1": "22741",
      "بيانات الاصناف": "اندر بناتي شورت مطبوع قـ12 جونيور 0573",
      "Column4": 40
    },
    {
      "Column1": "22742",
      "بيانات الاصناف": "اندر بناتي شورت مطبوع قـ14جونيور 0573",
      "Column4": 40
    },
    {
      "Column1": "22743",
      "بيانات الاصناف": "اندر بناتي شورت مطبوع قـ16 جونيور 0573",
      "Column4": 40
    },
    {
      "Column1": "22744",
      "بيانات الاصناف": "2بوكسر الوان 0661 طباعة استك عريض قـ4",
      "Column4": 84
    },
    {
      "Column1": "22745",
      "بيانات الاصناف": "2بوكسر الوان 0661 طباعة استك عريض قـ6",
      "Column4": 84
    },
    {
      "Column1": "22746",
      "بيانات الاصناف": "2بوكسر الوان 0661 طباعة استك عريض قـ8",
      "Column4": 84
    },
    {
      "Column1": "22747",
      "بيانات الاصناف": "2بوكسر الوان 0661 طباعة استك عريض قـ10",
      "Column4": 96
    },
    {
      "Column1": "22748",
      "بيانات الاصناف": "2بوكسر الوان 0661 طباعة استك عريض قـ12",
      "Column4": 96
    },
    {
      "Column1": "22749",
      "بيانات الاصناف": "2بوكسر الوان 0663 طباعة استك لطش قـ4",
      "Column4": 84
    },
    {
      "Column1": "22750",
      "بيانات الاصناف": "2بوكسر الوان 0663 طباعة استك لطش قـ6",
      "Column4": 84
    },
    {
      "Column1": "22751",
      "بيانات الاصناف": "2بوكسر الوان 0663 طباعة استك لطش قـ8",
      "Column4": 84
    },
    {
      "Column1": "22752",
      "بيانات الاصناف": "2بوكسر الوان 0663 طباعة استك لطش قـ10",
      "Column4": 96
    },
    {
      "Column1": "22753",
      "بيانات الاصناف": "2بوكسر الوان 0663 طباعة استك لطش قـ12",
      "Column4": 96
    },
    {
      "Column1": "22754",
      "بيانات الاصناف": "جديد 1210سالوبيت حمالة 03 رفيعة الوان L128",
      "Column4": 50
    },
    {
      "Column1": "22755",
      "بيانات الاصناف": "جديد 1210سالوبيت حمالة 06 رفيعة الوان L128",
      "Column4": 50
    },
    {
      "Column1": "22756",
      "بيانات الاصناف": "جديد 1210سالوبيت حمالة 09 رفيعة الوان L128",
      "Column4": 50
    },
    {
      "Column1": "22757",
      "بيانات الاصناف": "جديد 1210سالوبيت حمالة 012 رفيعة الوان L128",
      "Column4": 50
    },
    {
      "Column1": "22758",
      "بيانات الاصناف": "جديد 1210سالوبيت حمالة 018 رفيعة الوان L128",
      "Column4": 50
    },
    {
      "Column1": "22759",
      "بيانات الاصناف": "جديد 1211سالوبيت حمالة 03 رفيعة مطبوعY128",
      "Column4": 50
    },
    {
      "Column1": "22760",
      "بيانات الاصناف": "جديد 1211سالوبيت حمالة 06 رفيعة مطبوعY128",
      "Column4": 50
    },
    {
      "Column1": "22761",
      "بيانات الاصناف": "جديد 1211سالوبيت حمالة 09 رفيعة مطبوعY128",
      "Column4": 50
    },
    {
      "Column1": "22762",
      "بيانات الاصناف": "جديد1211 سالوبيت حمالة 012 رفيعة مطبوعY128",
      "Column4": 50
    },
    {
      "Column1": "22763",
      "بيانات الاصناف": "جديد 1211سالوبيت حمالة 018 رفيعة مطبوعY128",
      "Column4": 50
    },
    {
      "Column1": "22764",
      "بيانات الاصناف": "جديد 1211سالوبيت حمالة 024 رفيعة مطبوعY128",
      "Column4": 50
    },
    {
      "Column1": "22765",
      "بيانات الاصناف": "بافيته 0101 جونيور",
      "Column4": 45
    },
    {
      "Column1": "22766",
      "بيانات الاصناف": "سالوبيت مواليد اولادي جونيور 1201قـ03-012",
      "Column4": 195
    },
    {
      "Column1": "22767",
      "بيانات الاصناف": "سالوبيت مواليد بناتي جونيور 1205قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "22768",
      "بيانات الاصناف": "كوفيرتا جونيور 1205-1704-1705-1253-1227-1781",
      "Column4": 175
    },
    {
      "Column1": "22769",
      "بيانات الاصناف": "بيجامة بناتي جونيور1838قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "22770",
      "بيانات الاصناف": "سالوبيت مواليد بناتي جونيور 1844قـ03-012",
      "Column4": 160
    },
    {
      "Column1": "22771",
      "بيانات الاصناف": "بيجامة بناتي جونيور 3400قـ3-8",
      "Column4": 250
    },
    {
      "Column1": "22772",
      "بيانات الاصناف": "بيجامة اولادي جونيور 3001قـ3-8",
      "Column4": 240
    },
    {
      "Column1": "22773",
      "بيانات الاصناف": "سالوبيت مواليد بناتي جونيور 1717قـ03-012",
      "Column4": 200
    },
    {
      "Column1": "22774",
      "بيانات الاصناف": "بيجامة بناتي جونيور 1837قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "22775",
      "بيانات الاصناف": "بيجامة بناتي جونيور 3401قـ3-8",
      "Column4": 250
    },
    {
      "Column1": "22776",
      "بيانات الاصناف": "سالوبيت مواليد اولادي جونيور 1306قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "22777",
      "بيانات الاصناف": "بيجامة بناتي جونيور 1735قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "22778",
      "بيانات الاصناف": "شورت ب ب بناتي جينز 3712 قـ 06-3",
      "Column4": 140
    },
    {
      "Column1": "22779",
      "بيانات الاصناف": "شورت ب ب بناتي جينز 3729 قـ06-3",
      "Column4": 145
    },
    {
      "Column1": "22780",
      "بيانات الاصناف": "بنطلون ب ب بناتي جينز 3643قـ06-3",
      "Column4": 190
    },
    {
      "Column1": "22781",
      "بيانات الاصناف": "بنطلون ب ب اولادي جينز 2879 قـ1-4",
      "Column4": 150
    },
    {
      "Column1": "22782",
      "بيانات الاصناف": "بنطلون ميني ب ب الاودي جينز 2876 قـ06-2",
      "Column4": 180
    },
    {
      "Column1": "22783",
      "بيانات الاصناف": "سلوبت بنطلون ب ب ولادي جينز 2970قـ06-3",
      "Column4": 200
    },
    {
      "Column1": "22784",
      "بيانات الاصناف": "شورت ب ب اولادي جينز 9078 قـ06-3",
      "Column4": 160
    },
    {
      "Column1": "22785",
      "بيانات الاصناف": "بنتكور اولادي 3749قـ 6-11",
      "Column4": 180
    },
    {
      "Column1": "22786",
      "بيانات الاصناف": "بنتكور اولادي 3724 قـ",
      "Column4": 180
    },
    {
      "Column1": "22787",
      "بيانات الاصناف": "بنتكور ب ب اولادي 5713 قـ1-5",
      "Column4": 165
    },
    {
      "Column1": "22788",
      "بيانات الاصناف": "بنتكور ب ب بناتي 6705 قـ1-5",
      "Column4": 170
    },
    {
      "Column1": "22789",
      "بيانات الاصناف": "بنتكور  بناتي 4714 قـ6-11",
      "Column4": 180
    },
    {
      "Column1": "22790",
      "بيانات الاصناف": "بوكليت 1&amp;3",
      "Column4": 170
    },
    {
      "Column1": "22791",
      "بيانات الاصناف": "شورت ب ب بناتي جينز 3756قـ06-3",
      "Column4": 145
    },
    {
      "Column1": "22792",
      "بيانات الاصناف": "شورت ب ب اولادي جينز9077قـ06-3",
      "Column4": 185
    },
    {
      "Column1": "22793",
      "بيانات الاصناف": "بنطلون ب ب بناتي جينز 3748قـ06-3",
      "Column4": 165
    },
    {
      "Column1": "22794",
      "بيانات الاصناف": "قميص نص كليرون 7080قـ10-13",
      "Column4": 175
    },
    {
      "Column1": "22795",
      "بيانات الاصناف": "قميص نص كليرون 8020قـ2-5",
      "Column4": 175
    },
    {
      "Column1": "22796",
      "بيانات الاصناف": "قميص نص كليرون 7080قـ6-9",
      "Column4": 185
    },
    {
      "Column1": "22797",
      "بيانات الاصناف": "طقم كارترز195 BIBIC",
      "Column4": 265
    },
    {
      "Column1": "22798",
      "بيانات الاصناف": "سالوبيت BIBIC جبردين A48",
      "Column4": 185
    },
    {
      "Column1": "22799",
      "بيانات الاصناف": "سالوبيت BIBICنجوم احمر A51",
      "Column4": 185
    },
    {
      "Column1": "22800",
      "بيانات الاصناف": "سالوبيت BIBICاحمر A87",
      "Column4": 200
    },
    {
      "Column1": "22801",
      "بيانات الاصناف": "فستان BIBIC F13",
      "Column4": 220
    },
    {
      "Column1": "22802",
      "بيانات الاصناف": "سالوبيت BIBIC F5",
      "Column4": 180
    },
    {
      "Column1": "22803",
      "بيانات الاصناف": "  فستان BIBIC X38مشجر ",
      "Column4": 200
    },
    {
      "Column1": "22804",
      "بيانات الاصناف": "بلوزه كم كرانيش 3102قـ8-14",
      "Column4": 220
    },
    {
      "Column1": "22805",
      "بيانات الاصناف": "فستان فيونكة 6610قـ1-4",
      "Column4": 230
    },
    {
      "Column1": "22806",
      "بيانات الاصناف": "فستان فراشة مشجر 2411قـ6-12",
      "Column4": 330
    },
    {
      "Column1": "22807",
      "بيانات الاصناف": "فستان كلونات فيونكة 2330قـ3-7",
      "Column4": 290
    },
    {
      "Column1": "22808",
      "بيانات الاصناف": "تشيرت اولادي 1800 قـ2-7",
      "Column4": 130
    },
    {
      "Column1": "22809",
      "بيانات الاصناف": "تشيرت اولادي 1819قـ2-7",
      "Column4": 130
    },
    {
      "Column1": "22810",
      "بيانات الاصناف": "تشيرت اولادي 1865قـ8-13",
      "Column4": 130
    },
    {
      "Column1": "22811",
      "بيانات الاصناف": "تشيرت بناتي 1953قـ8-13",
      "Column4": 130
    },
    {
      "Column1": "22812",
      "بيانات الاصناف": "تشيرت بناتي 1956قـ8-13",
      "Column4": 130
    },
    {
      "Column1": "22813",
      "بيانات الاصناف": "تشيرت بناتي 1957قـ8-13",
      "Column4": 130
    },
    {
      "Column1": "22814",
      "بيانات الاصناف": "تشيرت بناتي 1969قـ8-13",
      "Column4": 130
    },
    {
      "Column1": "22815",
      "بيانات الاصناف": "تشيرت بناتي 1904قـ2-7",
      "Column4": 130
    },
    {
      "Column1": "22816",
      "بيانات الاصناف": "تشيرت بناتي 1901قـ2-7",
      "Column4": 130
    },
    {
      "Column1": "22817",
      "بيانات الاصناف": "تشيرت بناتي 1917قـ2-7",
      "Column4": 130
    },
    {
      "Column1": "22818",
      "بيانات الاصناف": "تشيرت بناتي 1922قـ2-7",
      "Column4": 130
    },
    {
      "Column1": "22819",
      "بيانات الاصناف": "SOبيجامة اولادي زيتي 42152قـ06-018",
      "Column4": 180
    },
    {
      "Column1": "22820",
      "بيانات الاصناف": "SOبيجامة اولادي بيج 42153قـ06-018",
      "Column4": 175
    },
    {
      "Column1": "22821",
      "بيانات الاصناف": "SOبيجامة اولادي اورنج 42155قـ06-018",
      "Column4": 180
    },
    {
      "Column1": "22822",
      "بيانات الاصناف": "SOتشيرت اولادي 121261 ليني قـ2-5",
      "Column4": 130
    },
    {
      "Column1": "22823",
      "بيانات الاصناف": "SOبيجامة اولادي 121255قـ2-5",
      "Column4": 195
    },
    {
      "Column1": "22824",
      "بيانات الاصناف": "SOبيجامة اولادي نبيتي 121264قـ2-5",
      "Column4": 215
    },
    {
      "Column1": "22825",
      "بيانات الاصناف": "SOبيجامة بناتي انديغو 111480قـ2-5",
      "Column4": 205
    },
    {
      "Column1": "22826",
      "بيانات الاصناف": "SOبيجامة بناتي 111484قـ2-5",
      "Column4": 260
    },
    {
      "Column1": "22827",
      "بيانات الاصناف": "SOبيجامة بناتي بينك 111483قـ2-5",
      "Column4": 205
    },
    {
      "Column1": "22828",
      "بيانات الاصناف": "SOبيجامة بناتي بيج 111486قـ2-5",
      "Column4": 225
    },
    {
      "Column1": "22829",
      "بيانات الاصناف": "SOتشيرت بناتي 211327 بطيخي قـ6-12",
      "Column4": 140
    },
    {
      "Column1": "22830",
      "بيانات الاصناف": "SOبيجامة بناتي حديدي 211412قـ2-5",
      "Column4": 210
    },
    {
      "Column1": "22831",
      "بيانات الاصناف": "SOبيجامة بناتي بستاج 211398قـ6-12",
      "Column4": 190
    },
    {
      "Column1": "22832",
      "بيانات الاصناف": "SOبيجامة بناتي اصفر 211399قـ2-5",
      "Column4": 195
    },
    {
      "Column1": "22833",
      "بيانات الاصناف": "SOاولادي صبياني 2211107قـ6-12",
      "Column4": 165
    },
    {
      "Column1": "22834",
      "بيانات الاصناف": "SOفستان بناتي 111470قـ2-4",
      "Column4": 250
    },
    {
      "Column1": "22835",
      "بيانات الاصناف": "SOسالوبيت بناتي 113189جينز قـ2-6",
      "Column4": 350
    },
    {
      "Column1": "22836",
      "بيانات الاصناف": "SOبيجامة بناتي 31171قـ12-516",
      "Column4": 260
    },
    {
      "Column1": "22837",
      "بيانات الاصناف": "SOتشيرت اولادي 32113 منت قـ14-16",
      "Column4": 180
    },
    {
      "Column1": "22838",
      "بيانات الاصناف": "SOبيجامة بناتي 111488قـ1-6",
      "Column4": 210
    },
    {
      "Column1": "22839",
      "بيانات الاصناف": "SOبيجامة بناتي 111492قـ1-6",
      "Column4": 210
    },
    {
      "Column1": "22840",
      "بيانات الاصناف": "SOشورت جينز بناتي 113167قـ1-8",
      "Column4": 195
    },
    {
      "Column1": "22841",
      "بيانات الاصناف": "SOسالوبيت بناتي 113163جينز قـ1-8",
      "Column4": 290
    },
    {
      "Column1": "22842",
      "بيانات الاصناف": "SOشورت جينز بناتي 113188قـ2-8",
      "Column4": 215
    },
    {
      "Column1": "22843",
      "بيانات الاصناف": "SOبيجامة بناتي 31173 قـ14-16",
      "Column4": 260
    },
    {
      "Column1": "22844",
      "بيانات الاصناف": "شراب بكلون 100043",
      "Column4": 60
    },
    {
      "Column1": "22845",
      "بيانات الاصناف": "بيجامة بيبي جونيور 1225قـ03-024",
      "Column4": 200
    },
    {
      "Column1": "22846",
      "بيانات الاصناف": "بنشو شيفون&amp;بدي 22446قـ4-16 Z",
      "Column4": 315
    },
    {
      "Column1": "22847",
      "بيانات الاصناف": "بلوزه جيبر 22457قـ4-16 Z",
      "Column4": 290
    },
    {
      "Column1": "22848",
      "بيانات الاصناف": "بلوزه ستان اسود 22495قـ4-16 Z",
      "Column4": 315
    },
    {
      "Column1": "22849",
      "بيانات الاصناف": "بلوزة ستان كم تل 22506قـ 4-16 Z",
      "Column4": 315
    },
    {
      "Column1": "22850",
      "بيانات الاصناف": "بلوزة مطرزة ابيض 1222013قـ2-14 T",
      "Column4": 225
    },
    {
      "Column1": "22851",
      "بيانات الاصناف": "بلوزة فوال كورنيش بيج 1222014قـ2-14 T",
      "Column4": 225
    },
    {
      "Column1": "22852",
      "بيانات الاصناف": "فستان كتان مطرز بيج 1227007قـ2-14 T",
      "Column4": 395
    },
    {
      "Column1": "22853",
      "بيانات الاصناف": "فستان اصفر 304قـ2-6 Im",
      "Column4": 380
    },
    {
      "Column1": "22854",
      "بيانات الاصناف": "بيجامة اولادي جونيور 3022قـ3-8",
      "Column4": 240
    },
    {
      "Column1": "22855",
      "بيانات الاصناف": "بيجامة بناتي جونيور 1727قـ003-024",
      "Column4": 175
    },
    {
      "Column1": "22856",
      "بيانات الاصناف": "بيجامة اولادي جونيور 3003قـ3-8",
      "Column4": 250
    },
    {
      "Column1": "22857",
      "بيانات الاصناف": "فستان بيبي جونيور 1703قـ03-024",
      "Column4": 195
    },
    {
      "Column1": "22858",
      "بيانات الاصناف": "سالوبيت اولادي جونيور 1223قـ03-012",
      "Column4": 195
    },
    {
      "Column1": "22859",
      "بيانات الاصناف": "قميص عباية اولادي ازرق3020قـ10-14 KZ",
      "Column4": 165
    },
    {
      "Column1": "22860",
      "بيانات الاصناف": "قميص اولادي ازرق كحلي1400قـ10-14 KZ",
      "Column4": 165
    },
    {
      "Column1": "22861",
      "بيانات الاصناف": "قميص اولادي بيج 1660قـ8-16 KZ",
      "Column4": 200
    },
    {
      "Column1": "22862",
      "بيانات الاصناف": "قميص اولادي 1740قـ8-16 KZ",
      "Column4": 200
    },
    {
      "Column1": "22863",
      "بيانات الاصناف": "قميص اولادي محير 1500قـ8-16 KZ",
      "Column4": 220
    },
    {
      "Column1": "22864",
      "بيانات الاصناف": "قميص اولادي 1650قـ8-16 KZ",
      "Column4": 200
    },
    {
      "Column1": "22865",
      "بيانات الاصناف": "قميص اولادي 1690قـ2-8 KZ",
      "Column4": 190
    },
    {
      "Column1": "22866",
      "بيانات الاصناف": "قميص توينز اولادي 1510قـ2-8 KZ",
      "Column4": 210
    },
    {
      "Column1": "22867",
      "بيانات الاصناف": "قميص اولادي وسط 1500قـ2-8 KZ",
      "Column4": 210
    },
    {
      "Column1": "22868",
      "بيانات الاصناف": "قميص اولادي وسط 1530قـ2-8 KZ",
      "Column4": 210
    },
    {
      "Column1": "22869",
      "بيانات الاصناف": "قميص اولادي وسط 1440قـ2-8 KZ",
      "Column4": 160
    },
    {
      "Column1": "22870",
      "بيانات الاصناف": "تيشيرت اولادي بيبي 3080قـ09-018 KZ",
      "Column4": 130
    },
    {
      "Column1": "22871",
      "بيانات الاصناف": "تيشيرت اولادي بيبي 2230قـ09-018 KZ",
      "Column4": 100
    },
    {
      "Column1": "22872",
      "بيانات الاصناف": "تيشيرت اولادي بيبي 3200قـ09-018 KZ",
      "Column4": 130
    },
    {
      "Column1": "22873",
      "بيانات الاصناف": "تيشيرت اولادي محير3090قـ8-16 KZ",
      "Column4": 160
    },
    {
      "Column1": "22874",
      "بيانات الاصناف": "تيشيرت اولادي وسط 3090قـ2-8 KZ",
      "Column4": 150
    },
    {
      "Column1": "22875",
      "بيانات الاصناف": "تيشيرت اولادي وسط 2780قـ2-8 KZ",
      "Column4": 110
    },
    {
      "Column1": "22876",
      "بيانات الاصناف": "تيشيرت اولادي محير 2800قـ8-16 KZ",
      "Column4": 150
    },
    {
      "Column1": "22877",
      "بيانات الاصناف": "تيشيرت اولادي محير 2960قـ8-16 KZ",
      "Column4": 150
    },
    {
      "Column1": "22878",
      "بيانات الاصناف": "تيشيرت اولادي محير 3010قـ8-16 KZ",
      "Column4": 160
    },
    {
      "Column1": "22879",
      "بيانات الاصناف": "تيشيرت اولادي محير 3120قـ2-8 KZ",
      "Column4": 150
    },
    {
      "Column1": "22880",
      "بيانات الاصناف": "تيشيرت اولادي وسط3000قـ2-8 KZ",
      "Column4": 150
    },
    {
      "Column1": "22881",
      "بيانات الاصناف": "قميص بحر 1203005قـ03-3",
      "Column4": 155
    },
    {
      "Column1": "22882",
      "بيانات الاصناف": "قميص مشجر 1203006قـ03-3",
      "Column4": 155
    },
    {
      "Column1": "22883",
      "بيانات الاصناف": "شورت اولادي 1208013قـ03-3",
      "Column4": 170
    },
    {
      "Column1": "22884",
      "بيانات الاصناف": "فستان 1201069قـ03-3",
      "Column4": 260
    },
    {
      "Column1": "22885",
      "بيانات الاصناف": "فستان 1201088قـ3-6",
      "Column4": 280
    },
    {
      "Column1": "22886",
      "بيانات الاصناف": "فستان 1201062قـ3-8",
      "Column4": 290
    },
    {
      "Column1": "22887",
      "بيانات الاصناف": "بلوزة مشجر ابيض 8032قـ4\/14",
      "Column4": 295
    },
    {
      "Column1": "22888",
      "بيانات الاصناف": "بلوزة سادة دواير مسطردة 9031قـ1-5",
      "Column4": 195
    },
    {
      "Column1": "22889",
      "بيانات الاصناف": "بلوزة مشجر 9098قـ1-5",
      "Column4": 195
    },
    {
      "Column1": "22890",
      "بيانات الاصناف": "بلوزة مشجر 9112قـ1-5",
      "Column4": 185
    },
    {
      "Column1": "22891",
      "بيانات الاصناف": "شورت 9201قـ1-5",
      "Column4": 185
    },
    {
      "Column1": "22892",
      "بيانات الاصناف": "شورت 9258قـ1-5",
      "Column4": 175
    },
    {
      "Column1": "22893",
      "بيانات الاصناف": "شورت 9261قـ1-5",
      "Column4": 195
    },
    {
      "Column1": "22894",
      "بيانات الاصناف": "بلوزة رباط امامي 10010قـ10-16",
      "Column4": 290
    },
    {
      "Column1": "22895",
      "بيانات الاصناف": "بلوزة فلونه 1802قـ10-16",
      "Column4": 280
    },
    {
      "Column1": "22896",
      "بيانات الاصناف": "بلوزة فلونه طوق 1811قـ10-16",
      "Column4": 330
    },
    {
      "Column1": "22897",
      "بيانات الاصناف": "فستان استيك 1825قـ10-16",
      "Column4": 350
    },
    {
      "Column1": "22898",
      "بيانات الاصناف": "سالوبيت هاف شولدر 1926قـ10-16",
      "Column4": 300
    },
    {
      "Column1": "22899",
      "بيانات الاصناف": "طوق Acc100",
      "Column4": 25
    },
    {
      "Column1": "22900",
      "بيانات الاصناف": "كلبسAcc101",
      "Column4": 12
    },
    {
      "Column1": "22901",
      "بيانات الاصناف": "    Acc101 طوق",
      "Column4": 35
    },
    {
      "Column1": "22902",
      "بيانات الاصناف": "    Acc104 كلبس",
      "Column4": 15
    },
    {
      "Column1": "22903",
      "بيانات الاصناف": "    Acc105 عضاضة",
      "Column4": 25
    },
    {
      "Column1": "22904",
      "بيانات الاصناف": "   Acc106 استيك",
      "Column4": 20
    },
    {
      "Column1": "22905",
      "بيانات الاصناف": "  Acc107 طوق",
      "Column4": 15
    },
    {
      "Column1": "22906",
      "بيانات الاصناف": "  Acc108 استيك",
      "Column4": 15
    },
    {
      "Column1": "22907",
      "بيانات الاصناف": "  Acc109 غوايش",
      "Column4": 25
    },
    {
      "Column1": "22908",
      "بيانات الاصناف": "  Acc110 استيك",
      "Column4": 12
    },
    {
      "Column1": "22909",
      "بيانات الاصناف": "  Acc111 عقد",
      "Column4": 20
    },
    {
      "Column1": "22910",
      "بيانات الاصناف": "  Acc112 عقد ",
      "Column4": 20
    },
    {
      "Column1": "22911",
      "بيانات الاصناف": "  Acc113  عقد ",
      "Column4": 20
    },
    {
      "Column1": "22912",
      "بيانات الاصناف": "  Acc114 عقد ",
      "Column4": 20
    },
    {
      "Column1": "22913",
      "بيانات الاصناف": " Acc115 استيك",
      "Column4": 20
    },
    {
      "Column1": "22914",
      "بيانات الاصناف": " Acc116 عضاضة",
      "Column4": 20
    },
    {
      "Column1": "22915",
      "بيانات الاصناف": " Acc117 عقد",
      "Column4": 20
    },
    {
      "Column1": "22916",
      "بيانات الاصناف": " Acc118 استيك ",
      "Column4": 12
    },
    {
      "Column1": "22917",
      "بيانات الاصناف": " Acc119 استيك ",
      "Column4": 12
    },
    {
      "Column1": "22918",
      "بيانات الاصناف": " Acc120 غوايش ",
      "Column4": 25
    },
    {
      "Column1": "22919",
      "بيانات الاصناف": " Acc121 استيك",
      "Column4": 12
    },
    {
      "Column1": "22920",
      "بيانات الاصناف": " Acc122 علب استيك ",
      "Column4": 12
    },
    {
      "Column1": "22921",
      "بيانات الاصناف": " Acc123 سورتيت",
      "Column4": 15
    },
    {
      "Column1": "22922",
      "بيانات الاصناف": " Acc124 سورتيت",
      "Column4": 15
    },
    {
      "Column1": "22923",
      "بيانات الاصناف": " Acc125 سورتيت",
      "Column4": 15
    },
    {
      "Column1": "22924",
      "بيانات الاصناف": " Acc126 استيك ",
      "Column4": 15
    },
    {
      "Column1": "22925",
      "بيانات الاصناف": " Acc127استيك ",
      "Column4": 12
    },
    {
      "Column1": "22926",
      "بيانات الاصناف": " Acc128 خاتم 5للقطعة",
      "Column4": 5
    },
    {
      "Column1": "22927",
      "بيانات الاصناف": " Acc129 عضاضة",
      "Column4": 20
    },
    {
      "Column1": "22928",
      "بيانات الاصناف": " Acc130 طوق",
      "Column4": 20
    },
    {
      "Column1": "22929",
      "بيانات الاصناف": " Acc131 استيك",
      "Column4": 12
    },
    {
      "Column1": "22930",
      "بيانات الاصناف": " Acc132 استيك",
      "Column4": 20
    },
    {
      "Column1": "22931",
      "بيانات الاصناف": " Acc133 كليبس ",
      "Column4": 15
    },
    {
      "Column1": "22932",
      "بيانات الاصناف": " Acc134 طوق ",
      "Column4": 25
    },
    {
      "Column1": "22933",
      "بيانات الاصناف": " Acc135 كلبس",
      "Column4": 20
    },
    {
      "Column1": "22934",
      "بيانات الاصناف": " Acc136 استيك",
      "Column4": 25
    },
    {
      "Column1": "22935",
      "بيانات الاصناف": "Acc137 استيك",
      "Column4": 15
    },
    {
      "Column1": "22936",
      "بيانات الاصناف": "Acc138 استيك ",
      "Column4": 20
    },
    {
      "Column1": "22937",
      "بيانات الاصناف": "Acc139 طوق ",
      "Column4": 25
    },
    {
      "Column1": "22938",
      "بيانات الاصناف": "Acc140 طوق ",
      "Column4": 25
    },
    {
      "Column1": "22939",
      "بيانات الاصناف": "Acc141 استيك",
      "Column4": 20
    },
    {
      "Column1": "22940",
      "بيانات الاصناف": "Acc142 شنط ",
      "Column4": 110
    },
    {
      "Column1": "22941",
      "بيانات الاصناف": "Acc143 ساعة اسمارت",
      "Column4": 50
    },
    {
      "Column1": "22942",
      "بيانات الاصناف": "Acc144 كلبس واست",
      "Column4": 20
    },
    {
      "Column1": "22943",
      "بيانات الاصناف": "طقم اولادي 104قـ6-10",
      "Column4": 420
    },
    {
      "Column1": "22944",
      "بيانات الاصناف": "طقم اولادي 107قـ1-7",
      "Column4": 400
    },
    {
      "Column1": "22945",
      "بيانات الاصناف": "قميص اناناس 1203038قـ9-12",
      "Column4": 195
    },
    {
      "Column1": "22946",
      "بيانات الاصناف": "قميص مشجر1203023قـ03-3",
      "Column4": 170
    },
    {
      "Column1": "22947",
      "بيانات الاصناف": "قميص نخل 1203046قـ9-12",
      "Column4": 190
    },
    {
      "Column1": "22948",
      "بيانات الاصناف": "تيشيرت نخل 1204042قـ9-12",
      "Column4": 130
    },
    {
      "Column1": "22949",
      "بيانات الاصناف": "شورت الوان 1208043قـ03-3",
      "Column4": 170
    },
    {
      "Column1": "22950",
      "بيانات الاصناف": "فستان جينز اوف شولدر هاند ميد",
      "Column4": 300
    },
    {
      "Column1": "22951",
      "بيانات الاصناف": "كوفيرتا جونيور 1763-1762",
      "Column4": 175
    },
    {
      "Column1": "22952",
      "بيانات الاصناف": "بيجامة اولادي 1216قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "22953",
      "بيانات الاصناف": "سالوبيت مواليد جونيور 1777قـ03-012",
      "Column4": 160
    },
    {
      "Column1": "22954",
      "بيانات الاصناف": "بيجامة بناتي 1779قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "22955",
      "بيانات الاصناف": "بيجامة بناتي 1787قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "22956",
      "بيانات الاصناف": "بيجامة بناتي 1788قـ03-024",
      "Column4": 195
    },
    {
      "Column1": "22957",
      "بيانات الاصناف": "بيجامة اولادي 3007قـ3-8",
      "Column4": 240
    },
    {
      "Column1": "22958",
      "بيانات الاصناف": "بيجامة بناتي 3415قـ3-8",
      "Column4": 250
    },
    {
      "Column1": "22959",
      "بيانات الاصناف": "بيجامة بناتي 3423قـ3-8",
      "Column4": 240
    },
    {
      "Column1": "22960",
      "بيانات الاصناف": "بلوزة بيبي aprone 221",
      "Column4": 155
    },
    {
      "Column1": "22961",
      "بيانات الاصناف": "طقم اولادي 202قـ6-10",
      "Column4": 420
    },
    {
      "Column1": "22962",
      "بيانات الاصناف": "طقم اولادي 116قـ3-7",
      "Column4": 420
    },
    {
      "Column1": "22963",
      "بيانات الاصناف": "طقم اولادي 111قـ4-8",
      "Column4": 420
    },
    {
      "Column1": "22964",
      "بيانات الاصناف": "طقم اولادي 202قـ5-9",
      "Column4": 440
    },
    {
      "Column1": "22965",
      "بيانات الاصناف": "SOبيجامة بناتي اورنج 211415قـ6-12",
      "Column4": 210
    },
    {
      "Column1": "22966",
      "بيانات الاصناف": "SOبيجامة بناتي بيج 211421قـ6-12",
      "Column4": 230
    },
    {
      "Column1": "22967",
      "بيانات الاصناف": "SOبيجامة بناتي بيج 211426قـ6-12",
      "Column4": 240
    },
    {
      "Column1": "22968",
      "بيانات الاصناف": "بلوزة كروازية مطرز 222004 قـ 2-14",
      "Column4": 250
    },
    {
      "Column1": "22969",
      "بيانات الاصناف": "بيجامة 1233قـ03-024",
      "Column4": 200
    },
    {
      "Column1": "22970",
      "بيانات الاصناف": "سالوبيت 1266قـ03-012",
      "Column4": 195
    },
    {
      "Column1": "22971",
      "بيانات الاصناف": "بيجامة 1267قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "22972",
      "بيانات الاصناف": "بيجامة 1277قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "22973",
      "بيانات الاصناف": "سالوبيت 1759قـ03-012",
      "Column4": 195
    },
    {
      "Column1": "22974",
      "بيانات الاصناف": "بيجامة 1761قـ03-024",
      "Column4": 195
    },
    {
      "Column1": "22975",
      "بيانات الاصناف": "سالوبيت 1767قـ03-012",
      "Column4": 160
    },
    {
      "Column1": "22976",
      "بيانات الاصناف": "بيجامة 1770قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "22977",
      "بيانات الاصناف": "سالوبيت 1805قـ03-012",
      "Column4": 195
    },
    {
      "Column1": "22978",
      "بيانات الاصناف": "بلوزة مقلم صدر مطرز 9011قـ1-5",
      "Column4": 195
    },
    {
      "Column1": "22979",
      "بيانات الاصناف": "بلوزة اورنج 9193قـ1-5",
      "Column4": 175
    },
    {
      "Column1": "22980",
      "بيانات الاصناف": "شورت سادة اسود 9266قـ1-5",
      "Column4": 195
    },
    {
      "Column1": "22981",
      "بيانات الاصناف": "شورت جبردين فيروزي 9268قـ1-5",
      "Column4": 195
    },
    {
      "Column1": "22982",
      "بيانات الاصناف": "بلوزة اسود مثلثات 9035قـ4-10",
      "Column4": 255
    },
    {
      "Column1": "22983",
      "بيانات الاصناف": "بلوزة اسود منقوش 9082قـ6-16",
      "Column4": 245
    },
    {
      "Column1": "22984",
      "بيانات الاصناف": "بلوزة بناتي 4038قـ8-14",
      "Column4": 190
    },
    {
      "Column1": "22985",
      "بيانات الاصناف": "بلوزة بناتي 4201قـ8-14",
      "Column4": 270
    },
    {
      "Column1": "22986",
      "بيانات الاصناف": "بلوزة بناتي 4226قـ8-14",
      "Column4": 250
    },
    {
      "Column1": "22987",
      "بيانات الاصناف": " Acc140 استيك",
      "Column4": 15
    },
    {
      "Column1": "22988",
      "بيانات الاصناف": "سوكيت شراب 6668باندا قطن P",
      "Column4": 40
    },
    {
      "Column1": "22989",
      "بيانات الاصناف": "كولون 214مربعات نقش P",
      "Column4": 60
    },
    {
      "Column1": "22990",
      "بيانات الاصناف": "كولون 207نقش حروف شبكP",
      "Column4": 60
    },
    {
      "Column1": "22991",
      "بيانات الاصناف": "كولون شبك سادة 288P",
      "Column4": 45
    },
    {
      "Column1": "22992",
      "بيانات الاصناف": "368شورت قطن P",
      "Column4": 25
    },
    {
      "Column1": "22993",
      "بيانات الاصناف": "سوكيت قطن 66689شفافP",
      "Column4": 30
    },
    {
      "Column1": "22994",
      "بيانات الاصناف": "بنطلون بينك 062 ",
      "Column4": 180
    },
    {
      "Column1": "22995",
      "بيانات الاصناف": "قميص كم 1900 قـ2-8KZ",
      "Column4": 190
    },
    {
      "Column1": "22996",
      "بيانات الاصناف": "تيشيرت اولادي وسط2280 قـ2-8 KZ",
      "Column4": 140
    },
    {
      "Column1": "22997",
      "بيانات الاصناف": "تيشيرت اولادي وسط 2860قـ2-8 KZ",
      "Column4": 140
    },
    {
      "Column1": "22998",
      "بيانات الاصناف": "بنطلون اولادي وسط 7500قـ2-8 KZ",
      "Column4": 180
    },
    {
      "Column1": "22999",
      "بيانات الاصناف": "شورت اولادي بيبي 7500قـ06-2 KZ",
      "Column4": 150
    },
    {
      "Column1": "23000",
      "بيانات الاصناف": "سالوبيت جينز 7590قـ2-8 KZ",
      "Column4": 290
    },
    {
      "Column1": "23001",
      "بيانات الاصناف": "سالوبيت جينز 7600قـ2-8 KZ",
      "Column4": 290
    },
    {
      "Column1": "23002",
      "بيانات الاصناف": "سالوبيت جونيور 1250قـ03-012",
      "Column4": 195
    },
    {
      "Column1": "23003",
      "بيانات الاصناف": "بجامة جونيور 1252 قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "23004",
      "بيانات الاصناف": "بجامة جونيور 1259قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "23005",
      "بيانات الاصناف": "بجامة جونيور 1260قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "23006",
      "بيانات الاصناف": "سالوبيت جونيور 1275قـ03-012",
      "Column4": 195
    },
    {
      "Column1": "23007",
      "بيانات الاصناف": "بجامة جونيور 1291قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "23008",
      "بيانات الاصناف": "بجامة جونيور 1742قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "23009",
      "بيانات الاصناف": "بجامة جونيور 1743قـ03-024",
      "Column4": 175
    },
    {
      "Column1": "23010",
      "بيانات الاصناف": "بجامة جونيور 3010قـ3-8",
      "Column4": 240
    },
    {
      "Column1": "23011",
      "بيانات الاصناف": "بجامة جونيور 3013قـ3-8",
      "Column4": 240
    },
    {
      "Column1": "23012",
      "بيانات الاصناف": "تشيرت اولادي 2552",
      "Column4": 100
    },
    {
      "Column1": "23013",
      "بيانات الاصناف": "طقم اولادي قميص أخضر 709قـ06-018",
      "Column4": 300
    },
    {
      "Column1": "23014",
      "بيانات الاصناف": "بلوزة بناتي مواليد 824 قـ06-024",
      "Column4": 155
    },
    {
      "Column1": "23015",
      "بيانات الاصناف": "طقم بناتي اكوا 812قـ 2-6",
      "Column4": 270
    },
    {
      "Column1": "23016",
      "بيانات الاصناف": "سالوبيت بناتي جنيز 832 قـ 2-6",
      "Column4": 300
    },
    {
      "Column1": "23017",
      "بيانات الاصناف": "فستان 316قـ4-8 ",
      "Column4": 390
    },
    {
      "Column1": "23018",
      "بيانات الاصناف": "فستان 334ق 8-12",
      "Column4": 420
    },
    {
      "Column1": "23019",
      "بيانات الاصناف": "بلوزة بناتي 4025 قـ8-14",
      "Column4": 190
    },
    {
      "Column1": "23020",
      "بيانات الاصناف": "بلوزة بناتي 4248قـ8-14",
      "Column4": 245
    },
    {
      "Column1": "23021",
      "بيانات الاصناف": "تشيرت اولادي 7029",
      "Column4": 190
    },
    {
      "Column1": "23022",
      "بيانات الاصناف": "تشيرت بناتي 2020",
      "Column4": 100
    },
    {
      "Column1": "23023",
      "بيانات الاصناف": "بيجامة حمالة 64640-532",
      "Column4": 190
    },
    {
      "Column1": "23024",
      "بيانات الاصناف": "تشيرت بناتي 7021",
      "Column4": 90
    },
    {
      "Column1": "23025",
      "بيانات الاصناف": "بلوزة بناتي كروشية 9125 قـ2-12",
      "Column4": 295
    },
    {
      "Column1": "23026",
      "بيانات الاصناف": "سالوبيت جونيور 1069 مواليد",
      "Column4": 110
    },
    {
      "Column1": "23027",
      "بيانات الاصناف": "فستان جينز 5410",
      "Column4": 290
    },
    {
      "Column1": "23028",
      "بيانات الاصناف": "تشيريت جوستو 4234",
      "Column4": 170
    },
    {
      "Column1": "23029",
      "بيانات الاصناف": "بدي 4234",
      "Column4": 140
    },
    {
      "Column1": "23030",
      "بيانات الاصناف": "جوستو 4415 فستان",
      "Column4": 190
    },
    {
      "Column1": "23031",
      "بيانات الاصناف": "تشيرت اولادي 15055",
      "Column4": 150
    },
    {
      "Column1": "23032",
      "بيانات الاصناف": "تشيرت اولادي95000",
      "Column4": 95
    },
    {
      "Column1": "23033",
      "بيانات الاصناف": "melon2070",
      "Column4": 115
    },
    {
      "Column1": "23034",
      "بيانات الاصناف": "قميص ob اولادي 2022",
      "Column4": 190
    },
    {
      "Column1": "23035",
      "بيانات الاصناف": "بجامه1071",
      "Column4": 115
    },
    {
      "Column1": "23036",
      "بيانات الاصناف": "فستان مواليد 5418",
      "Column4": 250
    },
    {
      "Column1": "23037",
      "بيانات الاصناف": "بنطلون بناتي جينز 3799 قـ4-8",
      "Column4": 215
    },
    {
      "Column1": "23038",
      "بيانات الاصناف": "بنطلون اولادي بيكا اسود 9163قـ4-8",
      "Column4": 210
    },
    {
      "Column1": "23039",
      "بيانات الاصناف": "بنطلون بناتي جينز بوي فريند 3811قـ4-8",
      "Column4": 230
    },
    {
      "Column1": "23040",
      "بيانات الاصناف": "بنطلون اولادي جينز 9100قـ4-8",
      "Column4": 210
    },
    {
      "Column1": "23041",
      "بيانات الاصناف": "بنطلون بيبي جينز 9146قـ1-4 ",
      "Column4": 195
    },
    {
      "Column1": "23042",
      "بيانات الاصناف": "بنطلون بناتي جينز 3774قـ4-8",
      "Column4": 190
    },
    {
      "Column1": "23043",
      "بيانات الاصناف": "بنطلون بيبي بناتي  بوي فريند 3856قـ1-4",
      "Column4": 220
    },
    {
      "Column1": "23044",
      "بيانات الاصناف": "بنطلون بيبي جينز 9142قـ1-4 ",
      "Column4": 190
    },
    {
      "Column1": "23045",
      "بيانات الاصناف": "بنطلون بيبي بناتي 3846قـ1-4",
      "Column4": 195
    },
    {
      "Column1": "23046",
      "بيانات الاصناف": "بنطلون اولادي جينز 9123قـ4-8",
      "Column4": 230
    },
    {
      "Column1": "23047",
      "بيانات الاصناف": "بنطلون بيبي جبردين 9147قـ1-4",
      "Column4": 190
    },
    {
      "Column1": "23048",
      "بيانات الاصناف": "بنطلون بيبي جينز 9153قـ1-4",
      "Column4": 195
    },
    {
      "Column1": "23049",
      "بيانات الاصناف": "بنطلون بيبي جينز 9174قـ1-4",
      "Column4": 195
    },
    {
      "Column1": "23050",
      "بيانات الاصناف": "بنطلون بيبي جينز 3851قـ1-4",
      "Column4": 225
    },
    {
      "Column1": "23051",
      "بيانات الاصناف": "بنطلون اولادي جبردين 9089قـ4-8",
      "Column4": 225
    },
    {
      "Column1": "23052",
      "بيانات الاصناف": "بنطلون بناتي محير جينز 3804قـ8-12",
      "Column4": 240
    },
    {
      "Column1": "23053",
      "بيانات الاصناف": "بنطلون اولادي محير جينز 9107قـ8-12",
      "Column4": 270
    },
    {
      "Column1": "23054",
      "بيانات الاصناف": "بنطلون اولادي محير جينز 9113قـ8-12",
      "Column4": 270
    },
    {
      "Column1": "23055",
      "بيانات الاصناف": "بنطلون اولادي محير جبردين9164قـ8-12",
      "Column4": 255
    },
    {
      "Column1": "23056",
      "بيانات الاصناف": "بنطلون بناتي محير جينز 3814قـ8-12",
      "Column4": 280
    },
    {
      "Column1": "23057",
      "بيانات الاصناف": "بنطلون بناتي جينز 3789قـ4-8",
      "Column4": 225
    },
    {
      "Column1": "23058",
      "بيانات الاصناف": "بنطلون اولادي جبردين 9148قـ4-8",
      "Column4": 195
    },
    {
      "Column1": "23059",
      "بيانات الاصناف": "بافيتة جونيور 0120",
      "Column4": 45
    },
    {
      "Column1": "23060",
      "بيانات الاصناف": "طقم داخلي اولادي 1712قـ 04",
      "Column4": 90
    },
    {
      "Column1": "23061",
      "بيانات الاصناف": "طقم داخلي اولادي 1712قـ 06",
      "Column4": 90
    },
    {
      "Column1": "23062",
      "بيانات الاصناف": "طقم داخلي اولادي 1712قـ 08",
      "Column4": 90
    },
    {
      "Column1": "23063",
      "بيانات الاصناف": "سالوبيت نصف كم مطبوع 2203قـ 03",
      "Column4": 47
    },
    {
      "Column1": "23064",
      "بيانات الاصناف": "سالوبيت نصف كم مطبوع 2203قـ 06",
      "Column4": 47
    },
    {
      "Column1": "23065",
      "بيانات الاصناف": "سالوبيت نصف كم مطبوع 2203قـ 09",
      "Column4": 47
    },
    {
      "Column1": "23066",
      "بيانات الاصناف": "سالوبيت نصف كم مطبوع 2203قـ 012",
      "Column4": 47
    },
    {
      "Column1": "23067",
      "بيانات الاصناف": "سالوبيت نصف كم مطبوع 2203قـ 018",
      "Column4": 47
    },
    {
      "Column1": "23068",
      "بيانات الاصناف": "سالوبيت نصف كم مطبوع 2203قـ 024",
      "Column4": 47
    },
    {
      "Column1": "23069",
      "بيانات الاصناف": "فانلة نصف كم الوان 2441قـ12",
      "Column4": 45
    },
    {
      "Column1": "23070",
      "بيانات الاصناف": "مخده بيبي 0206-0204",
      "Column4": 90
    },
    {
      "Column1": "23071",
      "بيانات الاصناف": "مخدة بيبي 0227",
      "Column4": 100
    },
    {
      "Column1": "23072",
      "بيانات الاصناف": "علبة هدايا 10قطع 1053",
      "Column4": 450
    },
    {
      "Column1": "23073",
      "بيانات الاصناف": "سالوبيت نص كم الوان 5201قـ03",
      "Column4": 55
    },
    {
      "Column1": "23074",
      "بيانات الاصناف": "سالوبيت نص كم ابيض5202قـ03",
      "Column4": 55
    },
    {
      "Column1": "23075",
      "بيانات الاصناف": "سالوبيت نص كم الوان 5203قـ03",
      "Column4": 55
    },
    {
      "Column1": "23076",
      "بيانات الاصناف": "باكيت سالوبيت 3قطع 5213قـ03",
      "Column4": 175
    },
    {
      "Column1": "23077",
      "بيانات الاصناف": "سالوبيت كم الوان6203 قـ 012",
      "Column4": 60
    },
    {
      "Column1": "23078",
      "بيانات الاصناف": "سالوبيت كم الوان6203 قـ 018",
      "Column4": 60
    },
    {
      "Column1": "23079",
      "بيانات الاصناف": "سالوبيت كم الوان6203 قـ 024",
      "Column4": 60
    },
    {
      "Column1": "23080",
      "بيانات الاصناف": "فوطة كشط 2004\/2010\/2013\/2014",
      "Column4": 70
    },
    {
      "Column1": "23081",
      "بيانات الاصناف": "سالوبيت نص كم الوان 5201قـ06",
      "Column4": 55
    },
    {
      "Column1": "23082",
      "بيانات الاصناف": "سالوبيت نص كم الوان 5201قـ012",
      "Column4": 55
    },
    {
      "Column1": "23083",
      "بيانات الاصناف": "سالوبيت نص كم الوان 5201قـ018",
      "Column4": 55
    },
    {
      "Column1": "23084",
      "بيانات الاصناف": "سالوبيت نص كم الوان 5201قـ024",
      "Column4": 55
    },
    {
      "Column1": "23085",
      "بيانات الاصناف": "سالوبيت نص كم ابيض5202قـ06",
      "Column4": 55
    },
    {
      "Column1": "23086",
      "بيانات الاصناف": "سالوبيت نص كم الوان 5203قـ06",
      "Column4": 55
    },
    {
      "Column1": "23087",
      "بيانات الاصناف": "سالوبيت نص كم الوان 5203قـ09",
      "Column4": 55
    },
    {
      "Column1": "23088",
      "بيانات الاصناف": "سالوبيت نص كم الوان 5203قـ012",
      "Column4": 55
    },
    {
      "Column1": "23089",
      "بيانات الاصناف": "سالوبيت نص كم الوان 5203قـ018",
      "Column4": 55
    },
    {
      "Column1": "23090",
      "بيانات الاصناف": "سالوبيت نص كم الوان 5203قـ024",
      "Column4": 55
    },
    {
      "Column1": "23091",
      "بيانات الاصناف": "سالوبيت كم الوان6203 قـ 09",
      "Column4": 60
    },
    {
      "Column1": "23092",
      "بيانات الاصناف": "سالوبيت كم الوان6203 قـ 03",
      "Column4": 60
    },
    {
      "Column1": "23093",
      "بيانات الاصناف": "سالوبيت كم الوان6203 قـ 06",
      "Column4": 60
    },
    {
      "Column1": "23094",
      "بيانات الاصناف": "باكيت سالوبيت 3قطع 5213قـ 06",
      "Column4": 175
    },
    {
      "Column1": "23095",
      "بيانات الاصناف": "باكيت سالوبيت 3قطع 5213قـ 09",
      "Column4": 175
    },
    {
      "Column1": "23096",
      "بيانات الاصناف": "باكيت سالوبيت 3قطع 5213قـ 012",
      "Column4": 175
    },
    {
      "Column1": "23097",
      "بيانات الاصناف": "باكيت سالوبيت 3قطع 5213قـ 018",
      "Column4": 175
    },
    {
      "Column1": "23098",
      "بيانات الاصناف": "باكيت سالوبيت 3قطع 5213قـ 024",
      "Column4": 175
    },
    {
      "Column1": "23099",
      "بيانات الاصناف": "باكيت سالوبيت 3قطع 5213قـ 036",
      "Column4": 175
    },
    {
      "Column1": "23100",
      "بيانات الاصناف": "سالوبيت نص كم ابيض5202قـ024",
      "Column4": 55
    },
    {
      "Column1": "23101",
      "بيانات الاصناف": "سالوبيت نص كم ابيض5202قـ09",
      "Column4": 55
    },
    {
      "Column1": "23102",
      "بيانات الاصناف": "سالوبيت نص كم ابيض5202قـ012",
      "Column4": 55
    },
    {
      "Column1": "23103",
      "بيانات الاصناف": "سالوبيت نص كم ابيض5202قـ018",
      "Column4": 55
    },
    {
      "Column1": "23104",
      "بيانات الاصناف": "سويت تشيرت بيج 1525 قـ 1-5",
      "Column4": 250
    },
    {
      "Column1": "23105",
      "بيانات الاصناف": "بيجامة اولادي لبني 4020 قـ6-12",
      "Column4": 380
    },
    {
      "Column1": "23106",
      "بيانات الاصناف": "طقم داخلي اولادي 1712قـ 10",
      "Column4": 90
    },
    {
      "Column1": "23107",
      "بيانات الاصناف": "طقم داخلي اولادي 1714قـ 10",
      "Column4": 85
    },
    {
      "Column1": "23108",
      "بيانات الاصناف": "طقم داخلي اولادي 1714قـ 14",
      "Column4": 85
    },
    {
      "Column1": "23109",
      "بيانات الاصناف": "طقم داخلي اولادي 1712قـ 14",
      "Column4": 90
    },
    {
      "Column1": "23110",
      "بيانات الاصناف": "طقم بناتي حمالة1738قـ 14",
      "Column4": 76
    },
    {
      "Column1": "23111",
      "بيانات الاصناف": "طقم داخلي اولادي 1712قـ 12",
      "Column4": 90
    },
    {
      "Column1": "23112",
      "بيانات الاصناف": "طقم داخلي اولادي 1714قـ 12",
      "Column4": 85
    },
    {
      "Column1": "23113",
      "بيانات الاصناف": "طقم داخلي اولادي 1714قـ 6",
      "Column4": 80
    },
    {
      "Column1": "23114",
      "بيانات الاصناف": "فستان بدي كارو19165 قـ 06-036",
      "Column4": 315
    },
    {
      "Column1": "23115",
      "بيانات الاصناف": "سالوبيت مبطن فايبر تول 15513قـ03-036",
      "Column4": 355
    },
    {
      "Column1": "23116",
      "بيانات الاصناف": "بيجامة 3قطع قطيفة 17227قـ03-036",
      "Column4": 260
    },
    {
      "Column1": "23117",
      "بيانات الاصناف": "سويت شيرت 12051255قـ8-12",
      "Column4": 250
    },
    {
      "Column1": "23118",
      "بيانات الاصناف": "سويت شيرت 12051242قـ3-7",
      "Column4": 245
    },
    {
      "Column1": "23119",
      "بيانات الاصناف": "جاكيت اولادي اصفر JK77 قـ2-6",
      "Column4": 420
    },
    {
      "Column1": "23120",
      "بيانات الاصناف": "جاكيت بناتي لبنيJK80 قـ2-6",
      "Column4": 420
    },
    {
      "Column1": "23121",
      "بيانات الاصناف": "جاكيت بناتي بينكJK90 قـ2-6",
      "Column4": 420
    },
    {
      "Column1": "23122",
      "بيانات الاصناف": "بنطلون b111 كحلي قـ6-12",
      "Column4": 250
    },
    {
      "Column1": "23123",
      "بيانات الاصناف": "بنطلون b111 اسود قـ6-12",
      "Column4": 250
    },
    {
      "Column1": "23124",
      "بيانات الاصناف": "بنطلون b111b كحلي قـ1-6",
      "Column4": 220
    },
    {
      "Column1": "23125",
      "بيانات الاصناف": "جاكيت اولادي احمرJK60 قـ6-10",
      "Column4": 480
    },
    {
      "Column1": "23127",
      "بيانات الاصناف": "جاكيت بناتي  JK69 قـ4-14",
      "Column4": 500
    },
    {
      "Column1": "23128",
      "بيانات الاصناف": "جاكيت اولادي اسودJK47 قـ3-8",
      "Column4": 450
    },
    {
      "Column1": "23129",
      "بيانات الاصناف": "جاكيت اولادي رماديJK47 قـ3-8",
      "Column4": 450
    },
    {
      "Column1": "23130",
      "بيانات الاصناف": "جاكيت اولادي اصفرJK60 قـ6-10",
      "Column4": 480
    },
    {
      "Column1": "23131",
      "بيانات الاصناف": "سالوبيت مبطن 15598قـ03-012",
      "Column4": 400
    },
    {
      "Column1": "23132",
      "بيانات الاصناف": " عضاضة Accc100",
      "Column4": 15
    },
    {
      "Column1": "23133",
      "بيانات الاصناف": " Accc101",
      "Column4": 20
    },
    {
      "Column1": "23134",
      "بيانات الاصناف": "طوق Accc102",
      "Column4": 20
    },
    {
      "Column1": "23135",
      "بيانات الاصناف": " Accc103",
      "Column4": 15
    },
    {
      "Column1": "23136",
      "بيانات الاصناف": " Accc104",
      "Column4": 20
    },
    {
      "Column1": "23137",
      "بيانات الاصناف": " Accc105",
      "Column4": 25
    },
    {
      "Column1": "23138",
      "بيانات الاصناف": " Accc106 طوق",
      "Column4": 20
    },
    {
      "Column1": "23139",
      "بيانات الاصناف": " Accc107",
      "Column4": 20
    },
    {
      "Column1": "23140",
      "بيانات الاصناف": " Accc108",
      "Column4": 25
    },
    {
      "Column1": "23141",
      "بيانات الاصناف": "سورتيت Accc109",
      "Column4": 25
    },
    {
      "Column1": "23142",
      "بيانات الاصناف": " Accc110",
      "Column4": 45
    },
    {
      "Column1": "23143",
      "بيانات الاصناف": " Accc111",
      "Column4": 10
    },
    {
      "Column1": "23144",
      "بيانات الاصناف": " Accc112",
      "Column4": 15
    },
    {
      "Column1": "23145",
      "بيانات الاصناف": " Accc113"
    },
    {
      "Column1": "23146",
      "بيانات الاصناف": " Accc114"
    },
    {
      "Column1": "23147",
      "بيانات الاصناف": " Accc115"
    },
    {
      "Column1": "23148",
      "بيانات الاصناف": " Accc116"
    },
    {
      "Column1": "23149",
      "بيانات الاصناف": " Accc117"
    },
    {
      "Column1": "23150",
      "بيانات الاصناف": " Accc118"
    },
    {
      "Column1": "23151",
      "بيانات الاصناف": " Accc119"
    },
    {
      "Column1": "23152",
      "بيانات الاصناف": " Accc120",
      "Column4": 0
    },
    {
      "Column1": "23153",
      "بيانات الاصناف": "بنطلون جبردين 1156 كحلي قـ6-10",
      "Column4": 185
    },
    {
      "Column1": "23154",
      "بيانات الاصناف": "بنطلون جبردين 353قـ10-15",
      "Column4": 150
    },
    {
      "Column1": "23155",
      "بيانات الاصناف": "سويت شيرت 1570قـ1-5",
      "Column4": 220
    },
    {
      "Column1": "23156",
      "بيانات الاصناف": "سويت شيرت 1150قـ1-5",
      "Column4": 230
    },
    {
      "Column1": "23157",
      "بيانات الاصناف": "سويت شيرت تريكو 2012قـ6-12",
      "Column4": 235
    },
    {
      "Column1": "23158",
      "بيانات الاصناف": "بيجامة اولادي 4230قـ6-12",
      "Column4": 380
    },
    {
      "Column1": "23159",
      "بيانات الاصناف": "سويت تشيرت 2153 قـ8-13",
      "Column4": 270
    },
    {
      "Column1": "23160",
      "بيانات الاصناف": "سويت تشيرت 2155قـ8-13",
      "Column4": 270
    },
    {
      "Column1": "23161",
      "بيانات الاصناف": "سويت تشيرت 2157قـ8-13",
      "Column4": 270
    },
    {
      "Column1": "23162",
      "بيانات الاصناف": "سويت تشيرت 2158قـ8-13",
      "Column4": 270
    },
    {
      "Column1": "23163",
      "بيانات الاصناف": "سويت تشيرت 2159قـ8-13",
      "Column4": 270
    },
    {
      "Column1": "23164",
      "بيانات الاصناف": "سويت تشيرت 2163قـ8-13",
      "Column4": 270
    },
    {
      "Column1": "23165",
      "بيانات الاصناف": "سويت تشيرت 2170قـ8-13",
      "Column4": 270
    },
    {
      "Column1": "23166",
      "بيانات الاصناف": "سويت تشيرت 2072قـ8-13",
      "Column4": 270
    },
    {
      "Column1": "23167",
      "بيانات الاصناف": "سويت تشيرت 2065قـ8-13",
      "Column4": 270
    },
    {
      "Column1": "23168",
      "بيانات الاصناف": "سويت تشيرت 2068قـ8-13",
      "Column4": 270
    },
    {
      "Column1": "23169",
      "بيانات الاصناف": "سويت تشيرت 2019قـ2-7",
      "Column4": 250
    },
    {
      "Column1": "23170",
      "بيانات الاصناف": "سويت تشيرت 2119قـ2-7",
      "Column4": 250
    },
    {
      "Column1": "23171",
      "بيانات الاصناف": "سويت تشيرت 2124قـ2-7",
      "Column4": 250
    },
    {
      "Column1": "23172",
      "بيانات الاصناف": "سويت تشيرت 2127قـ2-7",
      "Column4": 250
    },
    {
      "Column1": "23173",
      "بيانات الاصناف": "بنطلون بيبي جينز 3849قـ06-036",
      "Column4": 225
    },
    {
      "Column1": "23174",
      "بيانات الاصناف": "بنطلون بناتي جينز 3853قـ4-8",
      "Column4": 200
    },
    {
      "Column1": "23175",
      "بيانات الاصناف": "جاكيت شعر فلونه 2025قـ10-16",
      "Column4": 390
    },
    {
      "Column1": "23176",
      "بيانات الاصناف": "هاف كول سادة بناتي 2104 قـ6-10",
      "Column4": 140
    },
    {
      "Column1": "23177",
      "بيانات الاصناف": "هاف كول سادة بناتي 2164قـ10-16",
      "Column4": 150
    },
    {
      "Column1": "23178",
      "بيانات الاصناف": "سويت تشيرت اولادي 1300 قـ1-5",
      "Column4": 290
    },
    {
      "Column1": "23179",
      "بيانات الاصناف": "سويت تشيرت اولادي 1300 قـ6-12",
      "Column4": 300
    },
    {
      "Column1": "23180",
      "بيانات الاصناف": "بلوفر تريكو بيبي 2005قـ1-5",
      "Column4": 210
    },
    {
      "Column1": "23181",
      "بيانات الاصناف": "سويت شيرت أخضر اولادي 1505قـ6-12",
      "Column4": 295
    },
    {
      "Column1": "23182",
      "بيانات الاصناف": "سويت تشيرت اولادي 1520قـ2-7",
      "Column4": 210
    },
    {
      "Column1": "23183",
      "بيانات الاصناف": "سويت تشيرت اولادي 1635قـ2-7",
      "Column4": 210
    },
    {
      "Column1": "23184",
      "بيانات الاصناف": "جاكيت اولادي 8080 قـ4-14",
      "Column4": 400
    },
    {
      "Column1": "23185",
      "بيانات الاصناف": "سويت تشيرت اولادي 1535قـ2-7",
      "Column4": 250
    },
    {
      "Column1": "23186",
      "بيانات الاصناف": "ترنج اولادي 4450قـ2-7",
      "Column4": 350
    },
    {
      "Column1": "23187",
      "بيانات الاصناف": "سويت تشيرت أسود 1180قـ7-12",
      "Column4": 320
    },
    {
      "Column1": "23188",
      "بيانات الاصناف": "ترنج اولادي 4150قـ06-036",
      "Column4": 300
    },
    {
      "Column1": "23189",
      "بيانات الاصناف": "سويت تشيرت 1000قـ7-12",
      "Column4": 210
    },
    {
      "Column1": "23190",
      "بيانات الاصناف": "سويت تشيرت 1100قـ7-12",
      "Column4": 280
    },
    {
      "Column1": "23191",
      "بيانات الاصناف": "ترنج اولادي 4370قـ2-7",
      "Column4": 380
    },
    {
      "Column1": "23192",
      "بيانات الاصناف": "بيجامة 4020قـ7-12",
      "Column4": 380
    },
    {
      "Column1": "23193",
      "بيانات الاصناف": "جديد 1210سالوبيت حمالة 024 رفيعة الوان L128",
      "Column4": 50
    },
    {
      "Column1": "23194",
      "بيانات الاصناف": "جديد 1210سالوبيت حمالة 036 رفيعة الوان L128",
      "Column4": 50
    },
    {
      "Column1": "23195",
      "بيانات الاصناف": "فانلة بيبي كم الوان 6402قـ036",
      "Column4": 38
    },
    {
      "Column1": "23196",
      "بيانات الاصناف": "فانلة الوان مطبوع بناتي كت 3389قـ4",
      "Column4": 38
    },
    {
      "Column1": "23197",
      "بيانات الاصناف": "طقم بناتي 3396قـ8",
      "Column4": 69
    },
    {
      "Column1": "23198",
      "بيانات الاصناف": "سالوبيت 6201 الوان كـم 206\/C2 قـ24",
      "Column4": 53
    },
    {
      "Column1": "23199",
      "بيانات الاصناف": "بيجامه مواليد 1214 قـ03-024jonior",
      "Column4": 220
    },
    {
      "Column1": "23200",
      "بيانات الاصناف": "سالوبيت مواليد 1252قـ03-012jonior",
      "Column4": 230
    },
    {
      "Column1": "23201",
      "بيانات الاصناف": "بيجامه مواليد 1253قـ03-024jonior",
      "Column4": 240
    },
    {
      "Column1": "23202",
      "بيانات الاصناف": "بورت مواليد مطرز 1258",
      "Column4": 240
    },
    {
      "Column1": "23203",
      "بيانات الاصناف": "سالوبيت مواليد 1299قـ03-012jonior",
      "Column4": 295
    },
    {
      "Column1": "23204",
      "بيانات الاصناف": "بيجامه مواليد 1714قـ03-024jonior",
      "Column4": 240
    },
    {
      "Column1": "23205",
      "بيانات الاصناف": "بافيتة عدد 1 مواليد 1748",
      "Column4": 55
    },
    {
      "Column1": "23206",
      "بيانات الاصناف": "بيجامه مواليد 1756قـ03-024jonior",
      "Column4": 355
    },
    {
      "Column1": "23207",
      "Column2": "32.95",
      "بيانات الاصناف": "بافيتة عدد 1 مواليد 1782",
      "Column4": 55
    },
    {
      "Column1": "23208",
      "بيانات الاصناف": "بيجامه مواليد 1825قـ03-024jonior",
      "Column4": 240
    },
    {
      "Column1": "23209",
      "بيانات الاصناف": "بيجامه مواليد 1847قـ03-024jonior",
      "Column4": 240
    },
    {
      "Column1": "23210",
      "بيانات الاصناف": "بيجامه jonior 3000 قـ3-8",
      "Column4": 375
    },
    {
      "Column1": "23211",
      "بيانات الاصناف": "بيجامه jonior 3006 قـ3-8",
      "Column4": 340
    },
    {
      "Column1": "23212",
      "بيانات الاصناف": "بيجامه jonior 3008 قـ3-8",
      "Column4": 360
    },
    {
      "Column1": "23213",
      "بيانات الاصناف": "بيجامه jonior 3013 قـ3-8",
      "Column4": 335
    },
    {
      "Column1": "23214",
      "بيانات الاصناف": "بيجامه jonior 3017 قـ3-8",
      "Column4": 340
    },
    {
      "Column1": "23215",
      "بيانات الاصناف": "بيجامه jonior 3405 قـ3-8",
      "Column4": 340
    },
    {
      "Column1": "23216",
      "بيانات الاصناف": "بيجامه jonior 3407 قـ3-8",
      "Column4": 340
    },
    {
      "Column1": "23217",
      "بيانات الاصناف": "بيجامه jonior 3410 قـ3-8",
      "Column4": 375
    },
    {
      "Column1": "23218",
      "بيانات الاصناف": "بيجامه jonior 3419 قـ3-8",
      "Column4": 335
    },
    {
      "Column1": "23219",
      "بيانات الاصناف": "بيجامه jonior 3435 قـ3-8",
      "Column4": 335
    },
    {
      "Column1": "23220",
      "بيانات الاصناف": "بيجامه jonior 3436 قـ3-8",
      "Column4": 375
    },
    {
      "Column1": "23221",
      "بيانات الاصناف": "جديد طقم تدفئة جونيور 4751 قـ09",
      "Column4": 125
    },
    {
      "Column1": "23222",
      "بيانات الاصناف": "جديد طقم تدفئة جونيور 4751 قـ012",
      "Column4": 125
    },
    {
      "Column1": "23223",
      "بيانات الاصناف": "جديد طقم تدفئة جونيور 4751 قـ03 ",
      "Column4": 125
    },
    {
      "Column1": "23224",
      "بيانات الاصناف": "جديد طقم تدفئة جونيور 4751 قـ06",
      "Column4": 125
    },
    {
      "Column1": "23225",
      "بيانات الاصناف": "جديد طقم تدفئة جونيور 4751 قـ018",
      "Column4": 125
    },
    {
      "Column1": "23226",
      "بيانات الاصناف": "جديد طقم تدفئة جونيور 4751 قـ024",
      "Column4": 125
    },
    {
      "Column1": "23227",
      "بيانات الاصناف": "جديد طقم تدفئة جونيور 4751 قـ036",
      "Column4": 125
    },
    {
      "Column1": "23228",
      "بيانات الاصناف": "بيجامه jonior 3415قـ3-8",
      "Column4": 310
    },
    {
      "Column1": "23229",
      "بيانات الاصناف": "بيجامه jonior 3605قـ10-18",
      "Column4": 395
    },
    {
      "Column1": "23230",
      "بيانات الاصناف": "بيجامه jonior 3020 قـ3-8",
      "Column4": 310
    },
    {
      "Column1": "23231",
      "بيانات الاصناف": "بيجامه jonior 3002 قـ3-8",
      "Column4": 310
    },
    {
      "Column1": "23232",
      "بيانات الاصناف": "بيجامه 1848 jonior قـ03-24",
      "Column4": 220
    },
    {
      "Column1": "23233",
      "بيانات الاصناف": "سويت شيرت اولادي 12051073قـ2-7",
      "Column4": 270
    },
    {
      "Column1": "23234",
      "بيانات الاصناف": "سويت تشيرت بيبي 12051053قـ03-3",
      "Column4": 260
    },
    {
      "Column1": "23235",
      "بيانات الاصناف": "جاكت بيبي تايجر 1212015قـ06-4",
      "Column4": 380
    },
    {
      "Column1": "23236",
      "بيانات الاصناف": "فستان 12140216قـ6-10",
      "Column4": 330
    },
    {
      "Column1": "23237",
      "بيانات الاصناف": "جاكيت اولادي jk92قـ2-6-",
      "Column4": 450
    },
    {
      "Column1": "23238",
      "بيانات الاصناف": "جاكيت  بناتي jk86قـ2-6-",
      "Column4": 470
    },
    {
      "Column1": "23239",
      "بيانات الاصناف": "بيجامة اولادي جونيور1313قـ03-024",
      "Column4": 385
    },
    {
      "Column1": "23240",
      "بيانات الاصناف": "بيجامة اولادي جونيور 1324قـ03-024",
      "Column4": 220
    },
    {
      "Column1": "23241",
      "بيانات الاصناف": "بيجامة اولادي جونيور 3018قـ3-8",
      "Column4": 350
    },
    {
      "Column1": "23242",
      "بيانات الاصناف": "بيجامة بناتي جونيور 3417قـ3-8",
      "Column4": 375
    },
    {
      "Column1": "23243",
      "بيانات الاصناف": "بيجامة بناتي junior 3420قـ3-8",
      "Column4": 375
    },
    {
      "Column1": "23244",
      "بيانات الاصناف": "بيجامة بناتي جونيور 3426قـ3-8",
      "Column4": 375
    },
    {
      "Column1": "23245",
      "بيانات الاصناف": "بيجامة بناتي جونيور 3442قـ3-8",
      "Column4": 375
    },
    {
      "Column1": "23246",
      "بيانات الاصناف": "جاكيت jk104",
      "Column4": 550
    },
    {
      "Column1": "23247",
      "بيانات الاصناف": "جاكيت jk106",
      "Column4": 500
    },
    {
      "Column1": "23248",
      "بيانات الاصناف": "سويت شيرت 12051291بناتي قـ8-12",
      "Column4": 250
    },
    {
      "Column1": "23249",
      "بيانات الاصناف": "سويت شيرت 12051282بناتي قـ3-7",
      "Column4": 230
    },
    {
      "Column1": "23250",
      "بيانات الاصناف": "سويت شيرت 12051323بناتي قـ3-7",
      "Column4": 260
    },
    {
      "Column1": "23251",
      "بيانات الاصناف": "بجامة 1203 جونيور",
      "Column4": 0
    },
    {
      "Column1": "23252",
      "بيانات الاصناف": "بجامة 1801جونيور"
    },
    {
      "Column1": "23253",
      "بيانات الاصناف": "بجامة 3027جونيور"
    },
    {
      "Column1": "23254",
      "بيانات الاصناف": "بجامة 3411جونيور"
    },
    {
      "Column1": "23255",
      "بيانات الاصناف": "تشيرت اولادي 1640",
      "Column4": 220
    },
    {
      "Column1": "23256",
      "بيانات الاصناف": "بنطلون ميلتون اولادي 222105",
      "Column4": 160
    },
    {
      "Column1": "23257",
      "Column2": "175",
      "بيانات الاصناف": "سويتشيرت 12050977",
      "Column4": 275
    },
    {
      "Column1": "23258",
      "بيانات الاصناف": "بجامة جوينور 1790 قـ3-8",
      "Column4": 355
    },
    {
      "Column1": "23259",
      "بيانات الاصناف": "بجامة بيبي 1289 قـ03-024",
      "Column4": 355
    },
    {
      "Column1": "23260",
      "بيانات الاصناف": "بيجامة بيبي 1325 قـ03-024",
      "Column4": 385
    },
    {
      "Column1": "23261",
      "بيانات الاصناف": "بيجامة بيبي 1790قـ03-024",
      "Column4": 355
    },
    {
      "Column1": "23262",
      "بيانات الاصناف": "علبة هدايا 10قطع 1055",
      "Column4": 450
    },
    {
      "Column1": "23263",
      "Column2": "32.945",
      "بيانات الاصناف": "بافيتة عدد 1 مواليد 1293",
      "Column4": 55
    },
    {
      "Column1": "23264",
      "Column2": "320",
      "بيانات الاصناف": "جاكيت بناتي jk85M قـ10-16",
      "Column4": 490
    },
    {
      "Column1": "23265",
      "Column2": "350",
      "بيانات الاصناف": "جاكيت بناتي JK98M قـ10-16",
      "Column4": 550
    },
    {
      "Column1": "23266",
      "بيانات الاصناف": "بنطلون وسط ولادي جينز 2794",
      "Column4": 260
    },
    {
      "Column1": "23267",
      "بيانات الاصناف": "بنطلون محير بناتي جينز مطاط 3783",
      "Column4": 280
    },
    {
      "Column1": "23268",
      "بيانات الاصناف": "بنطلون محير بناتي جينز مطاط3802",
      "Column4": 290
    },
    {
      "Column1": "23269",
      "بيانات الاصناف": "بنطلون وسط بناتي ليجن 3870",
      "Column4": 250
    },
    {
      "Column1": "23270",
      "بيانات الاصناف": "بنطلون محير ولادي 9057",
      "Column4": 280
    },
    {
      "Column1": "23271",
      "بيانات الاصناف": "بنطلون وسط ولادى جينز 9191",
      "Column4": 255
    },
    {
      "Column1": "23272",
      "بيانات الاصناف": "بنطلون وسط بناتي 3857",
      "Column4": 280
    },
    {
      "Column1": "23274",
      "بيانات الاصناف": "بنطلون محير بناتي 3861",
      "Column4": 290
    },
    {
      "Column1": "23275",
      "بيانات الاصناف": "بنطلون وسط ولادي 9106",
      "Column4": 280
    },
    {
      "Column1": "23276",
      "بيانات الاصناف": "بنطلون وسط ولادي جينز 9111",
      "Column4": 285
    },
    {
      "Column1": "23277",
      "بيانات الاصناف": "بنطلون وسط ولادي 9117",
      "Column4": 285
    },
    {
      "Column1": "23278",
      "بيانات الاصناف": "بنطلون وسط بناتي 3860",
      "Column4": 280
    },
    {
      "Column1": "23279",
      "Column2": "155",
      "بيانات الاصناف": "بيجامة بنطلون تطريز YAYAوسط 3512 قـ 3-6هـ",
      "Column4": 280
    },
    {
      "Column1": "23280",
      "بيانات الاصناف": "بيجامة برمود مشجر YAYAوسط 3524قـ 3-6هـ",
      "Column4": 280
    },
    {
      "Column1": "23281",
      "بيانات الاصناف": "بيجامة سنجاب مشجر YAYAكبير4507قـ 8-14هـ",
      "Column4": 320
    },
    {
      "Column1": "23282",
      "بيانات الاصناف": "بيجامة SHINEمشجر YAYAكبير4510قـ 8-14هـ",
      "Column4": 320
    },
    {
      "Column1": "23283",
      "بيانات الاصناف": "فستان  1501039قـ3-8",
      "Column4": 450
    },
    {
      "Column1": "23284",
      "بيانات الاصناف": "فستان  1501075قـ3-8",
      "Column4": 320
    },
    {
      "Column1": "23285",
      "بيانات الاصناف": "سلوبيت فسكوز 150611قـ3-8",
      "Column4": 290
    },
    {
      "Column1": "23286",
      "بيانات الاصناف": "تشيرت حروف بيبي ",
      "Column4": 170
    },
    {
      "Column1": "23287",
      "بيانات الاصناف": "قميص بغبغاء 1503051قـ3-8",
      "Column4": 300
    },
    {
      "Column1": "23288",
      "بيانات الاصناف": "قميص 1503003قـ3شهور-3",
      "Column4": 270
    },
    {
      "Column1": "23289",
      "بيانات الاصناف": "قميص 1503005 قـ8-12",
      "Column4": 310
    },
    {
      "Column1": "23290",
      "بيانات الاصناف": "تشيرت بناتي 111547 بطيخي S قـ2-5",
      "Column4": 190
    },
    {
      "Column1": "23291",
      "بيانات الاصناف": "تشيرت اولادي 121328 احمرS قـ2-5",
      "Column4": 210
    },
    {
      "Column1": "23292",
      "بيانات الاصناف": "تشيرت اولادي 121329 انديغوS قـ2-5",
      "Column4": 225
    },
    {
      "Column1": "23293",
      "بيانات الاصناف": "تشيرت اولادي 121288زيتونيS قـ2-5",
      "Column4": 200
    },
    {
      "Column1": "23294",
      "بيانات الاصناف": "تشيرت بناتي 211478كحليS قـ6-12",
      "Column4": 240
    },
    {
      "Column1": "23295",
      "بيانات الاصناف": "تشيرت بناتي 211488 بستاجS قـ6-12",
      "Column4": 260
    },
    {
      "Column1": "23296",
      "بيانات الاصناف": "تشيرت اولادي 221247 اوف وايتS قـ6-12",
      "Column4": 230
    },
    {
      "Column1": "23297",
      "بيانات الاصناف": "تشيرت اولادي 221250 كشميرS قـ6-12",
      "Column4": 275
    },
    {
      "Column1": "23298",
      "بيانات الاصناف": "تشيرت بناتي 211446  شانيةS قـ6-12",
      "Column4": 250
    },
    {
      "Column1": "23299",
      "بيانات الاصناف": "تشيرت بناتي 211463 S قـ6-12",
      "Column4": 260
    },
    {
      "Column1": "23300",
      "بيانات الاصناف": "بلوزة  411148 قـ06-024",
      "Column4": 180
    },
    {
      "Column1": "23301",
      "بيانات الاصناف": "بلوزة  411143 قـ06-024",
      "Column4": 180
    },
    {
      "Column1": "23302",
      "بيانات الاصناف": "قميص اولادي فضي 12534 قـ2-6 S",
      "Column4": 330
    },
    {
      "Column1": "23303",
      "بيانات الاصناف": "تشيرت ZO D2880 قـ 3-8",
      "Column4": 210
    },
    {
      "Column1": "23304",
      "بيانات الاصناف": "تشيرت ZO D2750 قـ 1-3",
      "Column4": 200
    },
    {
      "Column1": "23305",
      "بيانات الاصناف": "تشيرت ZO D2840 قـ 8-14",
      "Column4": 200
    },
    {
      "Column1": "23306",
      "بيانات الاصناف": "تشيرت ZO D3260 قـ 8-14",
      "Column4": 250
    },
    {
      "Column1": "23307",
      "بيانات الاصناف": "كبير  قميصZO D1575 قـ 7-14",
      "Column4": 340
    },
    {
      "Column1": "23308",
      "بيانات الاصناف": " قميصZO D1575 قـ 3-8",
      "Column4": 325
    },
    {
      "Column1": "23309",
      "بيانات الاصناف": "تشيرت ZO D2850 قـ 1-3",
      "Column4": 190
    },
    {
      "Column1": "23310",
      "بيانات الاصناف": "تشيرت ZO D2705 قـ 3-8",
      "Column4": 210
    },
    {
      "Column1": "23311",
      "بيانات الاصناف": "تشيرت ZO D1336 قـ 7-14",
      "Column4": 260
    },
    {
      "Column1": "23312",
      "بيانات الاصناف": " قميصZO D1080 قـ 3-8",
      "Column4": 260
    },
    {
      "Column1": "23313",
      "بيانات الاصناف": " قميص كبيرZO D1080 قـ 7-14",
      "Column4": 270
    },
    {
      "Column1": "23314",
      "بيانات الاصناف": "  كبير قميصZO D1900 قـ 3-8",
      "Column4": 310
    },
    {
      "Column1": "23315",
      "بيانات الاصناف": "   تشيرتZO D2080 قـ 3-8",
      "Column4": 160
    },
    {
      "Column1": "23316",
      "بيانات الاصناف": " قميصZO D1530 قـ 7-14",
      "Column4": 325
    },
    {
      "Column1": "23317",
      "بيانات الاصناف": "  تشيرتZO D2910 قـ 7-14",
      "Column4": 210
    },
    {
      "Column1": "23318",
      "بيانات الاصناف": "تشيرت بناتي  211504S قـ3-8",
      "Column4": 260
    },
    {
      "Column1": "23319",
      "بيانات الاصناف": "تشيرت  اولادي 121327S قـ2-5",
      "Column4": 250
    },
    {
      "Column1": "23320",
      "بيانات الاصناف": " قميص  اولادي 12536S قـ2-5",
      "Column4": 350
    },
    {
      "Column1": "23321",
      "بيانات الاصناف": " قميص  اولادي 22564S قـ6-12",
      "Column4": 370
    },
    {
      "Column1": "23322",
      "بيانات الاصناف": "بلوزة بناتي 1019 كلرز قـ1-5",
      "Column4": 290
    },
    {
      "Column1": "23323",
      "بيانات الاصناف": "بلوزة بناتي 1028 كلرز قـ1-5",
      "Column4": 260
    },
    {
      "Column1": "23324",
      "بيانات الاصناف": "بلوزة بناتي 1097 كلرز قـ1-5",
      "Column4": 290
    },
    {
      "Column1": "23325",
      "بيانات الاصناف": "بلوزة بناتي 1146 كلرز قـ1-5",
      "Column4": 290
    },
    {
      "Column1": "23326",
      "بيانات الاصناف": "فستان بناتي 1611 كلرز قـ1-5",
      "Column4": 380
    },
    {
      "Column1": "23327",
      "بيانات الاصناف": "سالوبيت بناتي 1616 كلرز قـ1-5",
      "Column4": 370
    },
    {
      "Column1": "23328",
      "بيانات الاصناف": "بلوزة بناتي 9085 كلرز قـ6-14",
      "Column4": 290
    },
    {
      "Column1": "23329",
      "بيانات الاصناف": "بلوزة بناتي 9090 كلرز قـ6-14",
      "Column4": 295
    },
    {
      "Column1": "23330",
      "بيانات الاصناف": "بلوزة بناتي 9137كلرز قـ6-14",
      "Column4": 295
    },
    {
      "Column1": "23331",
      "بيانات الاصناف": "بلوزة بناتي 9172 كلرز قـ6-14",
      "Column4": 395
    },
    {
      "Column1": "23332",
      "بيانات الاصناف": "بلوزة بناتي 08147 كلرز قـ6-14",
      "Column4": 310
    },
    {
      "Column1": "23333",
      "بيانات الاصناف": "بنطلون جودي 9130 قـ4-12",
      "Column4": 225
    },
    {
      "Column1": "23334",
      "بيانات الاصناف": "بنطلون جودي 9000 قـ4-14",
      "Column4": 225
    },
    {
      "Column1": "23335",
      "بيانات الاصناف": "بلوزة جودي 8011 قـ2-6",
      "Column4": 275
    },
    {
      "Column1": "23336",
      "بيانات الاصناف": "ac001",
      "Column4": 30
    },
    {
      "Column1": "23337",
      "بيانات الاصناف": "ac002",
      "Column4": 30
    },
    {
      "Column1": "23338",
      "بيانات الاصناف": "ac003",
      "Column4": 15
    },
    {
      "Column1": "23339",
      "بيانات الاصناف": "ac004",
      "Column4": 20
    },
    {
      "Column1": "23340",
      "بيانات الاصناف": "ac005",
      "Column4": 20
    },
    {
      "Column1": "23341",
      "بيانات الاصناف": "ac006",
      "Column4": 20
    },
    {
      "Column1": "23342",
      "بيانات الاصناف": "ac007",
      "Column4": 30
    },
    {
      "Column1": "23343",
      "بيانات الاصناف": "ac008",
      "Column4": 20
    },
    {
      "Column1": "23344",
      "بيانات الاصناف": "ac009",
      "Column4": 25
    },
    {
      "Column1": "23345",
      "بيانات الاصناف": "ac010",
      "Column4": 30
    },
    {
      "Column1": "23346",
      "بيانات الاصناف": "ac011",
      "Column4": 25
    },
    {
      "Column1": "23347",
      "بيانات الاصناف": "ac012",
      "Column4": 25
    },
    {
      "Column1": "23348",
      "بيانات الاصناف": "ac013",
      "Column4": 25
    },
    {
      "Column1": "23349",
      "بيانات الاصناف": "ac014",
      "Column4": 25
    },
    {
      "Column1": "23350",
      "بيانات الاصناف": "ac015",
      "Column4": 25
    },
    {
      "Column1": "23351",
      "بيانات الاصناف": "ac016",
      "Column4": 25
    },
    {
      "Column1": "23352",
      "بيانات الاصناف": "ac017",
      "Column4": 12
    },
    {
      "Column1": "23353",
      "بيانات الاصناف": "ac018",
      "Column4": 25
    },
    {
      "Column1": "23354",
      "بيانات الاصناف": "ac019",
      "Column4": 25
    },
    {
      "Column1": "23355",
      "بيانات الاصناف": "ac020",
      "Column4": 12
    },
    {
      "Column1": "23356",
      "بيانات الاصناف": "ac021",
      "Column4": 12
    },
    {
      "Column1": "23357",
      "بيانات الاصناف": "ac022"
    },
    {
      "Column1": "23358",
      "بيانات الاصناف": "ac023"
    },
    {
      "Column1": "23359",
      "بيانات الاصناف": "ac024"
    },
    {
      "Column1": "23360",
      "بيانات الاصناف": "ac025"
    },
    {
      "Column1": "23361",
      "بيانات الاصناف": "بنطلون جينز بوي فريند بي بي 3941",
      "Column4": 260
    },
    {
      "Column1": "23362",
      "بيانات الاصناف": "شورت جينز  بي بي 3977",
      "Column4": 220
    },
    {
      "Column1": "23363",
      "بيانات الاصناف": "شورت جينز  بي بي 3986",
      "Column4": 210
    },
    {
      "Column1": "23364",
      "بيانات الاصناف": "شورت جينز  بي بي 3990",
      "Column4": 230
    },
    {
      "Column1": "23365",
      "بيانات الاصناف": "بنطلون جينز محير 10007",
      "Column4": 345
    },
    {
      "Column1": "23366",
      "بيانات الاصناف": "شورت جينز  بي بي 3991",
      "Column4": 245
    },
    {
      "Column1": "23367",
      "بيانات الاصناف": "بنطلون جينز محير 70007",
      "Column4": 290
    },
    {
      "Column1": "23368",
      "بيانات الاصناف": "قميص توينز محير 5094",
      "Column4": 380
    },
    {
      "Column1": "23369",
      "بيانات الاصناف": "قميص توينز محير 5107",
      "Column4": 400
    },
    {
      "Column1": "23370",
      "بيانات الاصناف": "بنطلون بي بي ولادي 9223",
      "Column4": 270
    },
    {
      "Column1": "23371",
      "بيانات الاصناف": "بنطلون بي بي 9258",
      "Column4": 260
    },
    {
      "Column1": "23372",
      "بيانات الاصناف": "بنطلون بي بي شالستون 3937",
      "Column4": 270
    }
  ],
};